{"title": "In Kroatien verurteilter serbischer Ex-Milizenführer wieder frei", "subtitle": "Der heute 65-jährige Dragan Vasiljković wurde wegen Folter von kroatischen Soldaten und Polizisten und eines Angriffs auf die Stadt Glina verurteilt", "text": "BILD NICHT MEHR VERFÜGBAR.\nDragan Vasiljković im Gerichtssaal in Split, Kroatien, 2016.\nZagreb – Der ehemalige serbische Milizenführer Dragan Vasiljković alias \"Kapetan Dragan\" hat in Kroatien seine Freiheitsstrafe wegen Kriegsverbrechen vollständig abgebüßt. Am Samstag wurde er aus dem Gefängnis entlassen und nach Serbien abgeschoben, meldete die Nachrichtenagentur Hina. Kroatische Behörden verhängten ein 20-jähriges Einreiseverbot in den Europäischen Wirtschaftsraum.\nVasiljković wurde im Jahr 2018 rechtskräftig zu 13,5 Jahren wegen Kriegsverbrechen gegen kroatische Kriegsgefangene und Zivilisten verurteilt. Das Oberste Gerichtshof reduzierte die erstinstanzliche Strafe von 15 Jahren, auf die er 2017 vom Landesgericht in Split verurteilt worden war. In die Haftdauer wurden ihm die Auslieferungshaft in Australien von fast neun Jahren sowie die Untersuchungshaft in Kroatien eingerechnet, womit im März seine Freiheitsstrafe vollkommen abgelaufen war. Zuvor waren drei seiner Anträge auf vorzeitige Entlassung aus dem Gefängnis abgelehnt worden, berichtete Hina.\nDer heute 65-jährige Vasiljković, der die serbische und die australische Staatsbürgerschaft besitzt, war 2006 in Australien anhand von einem kroatischen Haftbefehl festgenommen worden. Jahrelang kämpfte er gegen die Auslieferung und saß fast die ganze Zeit in der Haft. Im Jahr 2015 wurde er nach Kroatien überstellt.\nWährend des Kroatienkrieges (1991–1995) führte Vasiljković in der selbstproklamierten Republika Srpska Krajina eine serbische paramilitärische Einheit, die sogenannten \"Kninjas\" an. Im Gerichtsprozess in Kroatien wurde er wegen Folter von kroatischen Soldaten und Polizisten, die in der Festung von Knin (1991) gefangen gehalten wurden, verurteilt. Er wurde auch wegen eines Angriffs auf die zentralkroatische Stadt Glina und umliegende Dörfer schuldig gesprochen. Bei dem Angriff wurden Zivilisten getötet, darunter auch der deutsche Journalist Egon Scotland, der für die \"Süddeutsche Zeitung\" arbeitete.\nVasiljković wanderte mit 13 Jahren nach Australien aus, wo er unter dem Namen Daniel Snedden lebte. 1990 kehrte er nach Belgrad zurück und kam in die mehrheitlich von Serben bewohnte kroatische Stadt Knin. Nach dem Krieg lebte er in Serbien. Im Jahr 2004 kehrte er nach Australien zurück und arbeitete als Golflehrer in Perth. (APA, 30.3.2020)\nZum Thema:\nAustralien liefert serbischen Ex-Milizenführer an Kroatien aus\n\"Kapetan Dragan\" sagt im Milosevic-Prozess aus"}