{"title": "Informationen zum Coronavirus in Bosnisch/Kroatisch/Serbisch, Türkisch, Russisch und Arabisch", "subtitle": "Die wichtigsten Informationen über das Coronavirus, die neuen Verhaltensregeln für die Bürger und Bürgerinnen sowie Links zu weiteren Informationen", "text": "Auch in Krankenhäusern wird übersetzt, wie dieser Aushang zeigt – leider aber nicht immer korrekt, wie dieser in die falsche Richtung geschriebene Text in arabischen Schriftzeichen zeigt.\nŠta je koronavirus?\nKoronavirus, stručni naziv SARS-CoV-2, prouzrokuje oboljenje koje se naziva Covid-19. Većina oboljelih se zarazi i ozdravi, slično kao i kod ostalih gripalnih infekcija. Veliki rizik da razviju ozbiljne simptome (kao što je upala pluća) imaju stariji ljudi i oni pacijenti s postojećim zdravstvenim problemima kao što su: visok krvni pritisak, srčane bolesti, bolesti pluća ili dijabetes. U ovoj grupi je do sada zablježeno najviše smrtnih slučajeva.\nSARS-CoV-2 se prenosi s osobe na osobu. Zarazni mogu biti sekreti disajnih puteva poput šlajma, pljuvačke i sline, koji se prenose kašljem ili kijanjem. Prenos virusa je takođe moguć ako bolesne i zdrave osobe dodiruju iste predmete. Zarazne mogu biti i izlučevine poput mokraće i stolice ili tjelesne tekućine poput krvi.\nŠta ovo znači za mene i moj život?\nVlasti Republike Austrije su poduzele mjere kako bi se spriječilo dalje širenje koronavirusa. Od 16.3. sve prodavnice koje nisu neophodne za zadovoljavanje osnovnih potreba će biti zatvorene, isto vrijedi i za restorane i ostale ugostiteljske objekte. Supermarketi, drogerije, apoteke i trafike ostaju otvorene.\nŠkole i vrtići su zatvoreni.\nPoslodavci se pozivaju da zaposlenima omoguće rad od kuće.\nPosjete u bolnicama su zabranjene, osim posjeta djeci ili osobama na odjeljenjima za palijativno zbrinjavanje.\nGrađani se mole da izlaze na ulicu samo ako je to \"nužno potrebno\".\nInformacje o virusu SARS-Cov-2, o simptomima, kao i o preduzetim mjerama protiv širenja virusa možete naći ovdje:\nInformacije Ministarstva za zdravlje\nInformacije koje nudi Integratiosnfods\nAplikacija koja nudi titlove informativnih emisija ORFa.\nCorona Virüsü Nedir?\nSars-Cov-2 virüsünün yol açtığı hastalığın ismi Covid-19. Hasta olanların büyük kısmı genellikle soğuk algınlığına benzer şekilde hastalığı geçirir ve iyileşir. Hastalık akciğer intihabı gibi ağır hastalığa da sebep olabilir. Bu durum özellikle bağışıklık sistemi zayıf olanları ve ileri yaştaki insanları etkiliyor ve ölüm vakalarına sebep olduğu görünüyor. Hastalık diğer solunum salgınları gibi öksürük, hapşırık, gülme ve konuşma sırasında çevreye saçılan damlacıklar tarafından veya hasta olan insanların kullandığı eşyaları kullanan insanlardan insanlara bulaşıyor. Dışkı yada idrar ve kan gibi diğer vücut sıvıları tarafından da insandan insana bulaşabilir.\n13 Mart’ta Avusturya hükümeti insanların günlük hayatını büyük bir şekilde etkileyen bir duyuru yaptı. 16 Mart Pazartesi gününden itibaren Eczaneler, gıda ürünleri satan marketler ve Tabak Trafik’ler gibi yerler dışında bütün iş yerleri ve okullar kapalı kalacaktır. 17 Mart Salı gününden itibaren Barlar ve Lokantalar, Spor sahaları ve oyun yerleri de kapalı kalacaklar ve polis tarafından bu durum kontrol edilecektir. İş verenlerin elemanlarına mümkün mertebe evde çalışmaları için imkan sunmaları gerekiyor.\nHastane ziyaretleri yasaklandı. Sadece son anlarını yaşayan hastalar ve hastanede kalan çocuklara moral ve destek ziyaretleri yapılabilir.\nBütün vatandaşlar sağduyulu davranmaya çağrılıyor. Sosyal faaliyetlerinizi azaltmaya çalışın ve mümkün oldukça evde kalın. El sıkışmaktan kaçının ve özellikle yaşlı insanları korumak niyetiyle onlar ile görüşmekten sakının.\nHastalığın belirtileri, günlük hayatınızdaki sınırlamaları ve davranış önerileri için ana dilinizde Covid-19 hakkındaki bilgileri burada bulabilirsiniz:\nStadt Wien\nIntegrationsfonds\nЧто такое коронавирус?\nВирус называется Sars-CoV-2, а Covid-19 – это заболевание, которое его вызывает. Большинство пострадавших заражаются и переносят эту болезнь, как любую другую простуду и выздоравливают. Тяжелые формы проявляются в виде пневмонии. Как оказывается, в первую очередь он влияет на пожилых людей и людей с ослабленным иммунитетом, а также несет ответственность за смерть многих людей.\nПередача происходит капельным путем при кашле, чихании или разговоре. Передача также возможна, если больной и здоровый касаются одного и того же объекта. Такие выделения, как моча или стул, а также биологические жидкости, такие как кровь, также могут быть заразными.\nЧто это значит для меня?\n13 марта австрийское правительство объявило о жестких ограничениях на общественную жизнь. С понедельника 16.3. все магазины остаются закрытыми (кроме аптек, продуктовых и табачных магазинов), бары и рестораны закрываются со вторника, 17.03.\nШколы и детские сады также закрыты.\nС понедельника, 16.03, вводится \"oграничение собраний в общественных местах\" будет контролироваться полицией.\nРаботодателям рекомендуется разрешить своим сотрудникам работать удаленно.\nПосещение больниц не допускается, есть исключения для детей и паллиативной помощи.\nВсем гражданам рекомендуется свести все свои социальные контакты к минимуму. Это означает, что по возможности вы должны оставаться дома, отказаться от рукопожатий и, прежде всего, избегать контактов с пожилыми людьми, чтобы защитить эту наиболее уязвимую группу населения.\nИнформация на вашем родном языке о симптомах Covid-19, ограничениях в общественной жизни и рекомендациях по поведению можно найти здесь:\nИнтеграционный фонд города Вены (Integrationsfonds)\nЭто приложение предлагает субтитры для передач ORF\nARABISCH\n-----.pdf\nGröße: 0,12 MB\n(Der Standard, 15.3.2020)\nLiebe Leserinnen und liebe Leser, wir bitte Sie diesen Artikel (vor allem wegen der Links zu offiziellen Informationen) im Freundes- und Bekanntenkreis zu teilen.\nWir werden uns bemühen, den Artikel um weitere Sprachen zu erweitern.\n\n(Danke an Irina Petimat und Ali)\nSchon gehört?\n"}