{"title": "Neue Spannungen zwischen Kroatien und Serbien", "subtitle": "Kroatien ließ eine serbische Militärdelegation nicht einreisen, Belgrad wirft dem Nachbarn nun Geschichtsrevisionismus vor", "text": "In Jasenovac tötete das Ustascha-Regime mindestens 60.000 bis 80.000 Menschen.\nEin Zwischenfall mit serbischen Soldaten, denen am Samstag die Einreise zu einer Gedenkfeier in Kroatien verweigert wurde, hat zu einem Eklat zwischen den beiden Ländern geführt. Zagreb kritisierte eine \"Provokation\" aus Belgrad, dort wurde dem Nachbarland Geschichtsrevisionismus vorgeworfen. Auch am Montag schien sich die Situation nicht zu entspannen.\nDie serbische Militärdelegation hatte am Samstag in Jasenovac an einer Gedenkfeier der serbisch-orthodoxen Kirche für die Opfer des dortigen Konzentrationslagers teilnehmen wollen. Elf Militärangehörigen, die laut Medien in Zivil unterwegs waren und ihre Uniformen im Gepäck hatten, hatte die kroatische Grenzpolizei die Einreise verweigert. Laut Kroatien war die Delegation nicht angemeldet, die serbische Seite behauptet das Gegenteil. Der Delegation gehörten Berichten zufolge Offiziere der Militärakademie sowie Kadetten und Schüler des Militärgymnasiums an.\nKroatiens Premier Andrej Plenković kritisierte am Samstag, dass es sich bei dem Einreiseversuch um eine \"Provokation mit dem Ziel, Zwischenfälle auszulösen\", gehandelt habe. Die unangemeldete Einreise ausländischer Militärangehöriger stehe im Widerspruch zu internationalem Recht und sei inakzeptabel, betonte Plenković – und kündigte an, auf derartige Provokationen entschieden zu reagieren.\nStaatspräsidentin Kolinda Grabar-Kitarović betonte auf Twitter, dass die Provokationsversuche \"erneut die reaktionäre Haltung und Verantwortungslosigkeit der serbischen Politik\" zeigen würden. Sie rief Serbien zu einem verantwortungsvollen Verhalten auf, die Bürger beider Seiten hätten \"derartige Provokationen satt\".\nScharfe Reaktionen kamen auch aus Serbien. Das Verteidigungsministerium forderte eine Entschuldigung wegen eines \"schamhaften Verhaltens\" der kroatischen Behörden. Präsident Aleksandar Vučić kritisierte, dass sich Kroatien nicht an seine eigene Vergangenheit und den faschistischen Ustascha-Staat im Zweiten Weltkrieg erinnern wolle, weshalb Serbien gezwungen sei, im serbischen Landesteil Bosniens, der Republika Srpska, eine Gedenkstätte einzurichten.\nVerteidigungsminister Aleksandar Vulin warf Kroatien Provokation vor. \"Es gibt keine größere Provokation für den gesunden Verstand, als den Serben zu verbieten, an der Hinrichtungsstätte der geschlachteten serbischen Kinder zu beten\", sagte er laut Medienberichten. Es gebe \"keine reaktionärere Politik als jene, die die Rechtfertigung für Verbrechen der Ustascha sucht\".\nDas Hin und Her setzte sich auch am Montag fort. Serbiens Ministerpräsidentin Ana Brnabić betonte, dass der \"Geschichtsrevisionismus, der in Kroatien stattfindet, beängstigend\" sei – nicht nur für Serbien und die Region, sondern für ganz Europa, sagte sie dem Regionalsender N1. Das ist laut Brnabić ein Problem der EU. Der kroatische Veteranenminister Tomo Medved teilte der serbischen Ministerpräsidentin mit, es sei Serbien, das ständig versuche, die Geschichte zu revidieren. Er wiederholte, dass der Einreiseversuch der Soldaten \"eine hässliche Provokation Serbiens\" gewesen sei. (APA, 9.9.2019)\nKroatische Opferorganisationen kommen nicht zu Jasenovac-Gedenken\nAnmerkung: In der Bildunterschrift stand irrtümlicherweise, dass in Jasenovac nur einige hundert Menschen ermordet wurden. Dank der aufmerksamen LeserInnen im Forum wurde dieser Fehler korrigiert."}