{"title": "Serbiens Präsident Vučić in Kosovo-Frage für \"Weg des Kompromisses\"", "subtitle": "Er deutet an, dass er eine jüngst vorgeschlagene Lösung annehmen könnte. Indes wurde ein Serbe im Kosovo durch Schüsse von Sonderpolizisten verletzt", "text": "Der serbische Präsident Aleksandar Vučić ist \"für den Weg des Kompromisses\".\nBelgrad/Prishtina – Der serbische Präsident Aleksandar Vučić hat angedeutet, dass er den jüngsten deutsch-französischen Plan für die Normalisierung des Verhältnisses zum Kosovo annehmen könnte. Westliche Unterhändler hätten ihn vor die Wahl gestellt, den Plan zu akzeptieren oder die Konsequenzen in Gestalt des Abbruchs der EU-Beitrittsverhandlungen und abgezogener Auslandsinvestitionen zu tragen, sagte er am Montagabend.\nVor diese Wahl gestellt, \"bin ich für den Weg des Kompromisses, wie umstritten er auch sein mag\", erklärte Vučić in einer Pressekonferenz, die im Fernsehen live übertragen wurde. Das seit 2008 unabhängige Kosovo ist heute fast ausschließlich von Albanern bewohnt. Serbien erkennt die Eigenstaatlichkeit seiner ehemaligen Provinz nicht an und beansprucht das Territorium des Kosovos für sich.\nDer deutsch-französische Plan, der im letzten Herbst bekannt wurde, sieht unter anderen vor, dass Serbien und Kosovo zwar einander formell nicht anerkennen, jedoch ihre staatliche Existenz in den gegenwärtigen Grenzen wechselseitig akzeptieren. Insbesondere würde Serbien damit aufhören, die Mitgliedschaft des Kosovos in internationalen Organisationen – unter tätiger Mithilfe Russlands – zu verhindern.\n\"Es ist keine Rede davon, dass wir den Beitritt des Kosovo zu den UN befürworten, aber wir würden seine Mitgliedschaft de facto akzeptieren\", führte Vučić weiter aus. Noch sei aber nichts entschieden, fügte er hinzu. Am Ende müssten das serbische Parlament und \"vielleicht das Volk\" entscheiden.\nDas seit 2008 unabhängige Kosovo ist heute fast ausschließlich von Albanern bewohnt. Serbien erkennt die Eigenstaatlichkeit seiner ehemaligen Provinz nicht an und beansprucht das Territorium des Kosovos für sich.\nZwischen Serben und Albanern kommt es vor allem im Norden rund um die geteilte Stadt Mitrovica immer wieder zu Spannungen, die von Belgrad geschürt werden. Ende 2022 hatten militante Serben an einem Dutzend Stellen im Norden des Kosovos Barrikaden errichtet, die unter anderem Zufahrtswege zu Grenzübergängen nach Serbien versperrten.\nBei einem Zwischenfall an einem Kontrollpunkt im Kosovo am Montag ist ein Serbe durch Schüsse von Polizisten der kosovarischen Sondereinheit Rosu verletzt worden. Serben in einem Pkw hätten am Montag nahe der Stadt Mitrovica trotz Aufforderung nicht angehalten und ein Polizeifahrzeug gerammt, teilte die kosovarische Polizei in der Hauptstadt Pristina mit.\nDie Beamten der Sondereinheit Rosu hätten zum eigenen Schutze das Feuer auf das Fahrzeug eröffnet, hieß es in der Mitteilung weiter. Der Pkw setzte seine Fahrt fort, ohne anzuhalten oder gestoppt zu werden. Die Polizisten kontrollierten den Angaben nach unweit der Grenze zu Serbien den Verkehr, um Schmuggel und kriminelle Aktivitäten zu unterbinden.\nDie Kosovo-Kanzlei der Regierung in Belgrad gab bekannt, dass einer der Insassen des Fahrzeugs durch Schüsse schwer verletzt worden sei. Er wurde in das Krankenhaus in der serbischen Stadt Kraljevo gebracht. Ein zweiter Passagier blieb unverletzt. Weitere Personen befanden sich demnach nicht in dem Fahrzeug, das zahlreiche Einschüsse aufgewiesen habe. (APA, red, 23.1.2023)\nDas Leben im Kosovo – zwischen Belgrad und Prishtina"}