{"title": "Spannungen im Nordkosovo: \"Serbien muss nun vor eine Entscheidung gestellt werden\"", "subtitle": "Der Schweizer Historiker Oliver Jens Schmitt fordert, dass die EU stärker die westliche Anbindung Serbiens einfordert, um den Einfluss des Kreml auf dem Balkan zu minimieren", "text": "KFOR-Soldaten patrouillieren kurz vor dem Jahreswechsel in der Nähe einer Straßenblockade in der Stadt Mitrovica im Nordkosovo.\nSeit Monaten war der Konflikt im Norden des Kosovo wieder aufgeschwellt. Mit seiner mehrheitlich albanischen Bevölkerung hat der Kosovo im Jahr 2008 seine Unabhängigkeit vom Nachbar Serbien erklärt, wird aber von Belgrad bis heute als abtrünniges Gebiet betrachtet. In den vergangenen Wochen hatten hunderte Kosovo-Serben wochenlang mit Straßensperren den Verkehr blockiert, nächtliche Schüsse auf Polizisten haben international Besorgnis ausgelöst. Erst mit Ende des Jahres wurden die Blockaden abgebaut. Der Historiker Oliver Jens Schmitt spricht mit dem STANDARD darüber, was der Konfliktherd mit dem Krieg in der Ukraine zu tun hat.\nSTANDARD: Welchen Zusammenhang sehen Sie zwischen dem Angriffskrieg gegen die Ukraine und der Eskalation im Norden des Kosovo?\nSchmitt: Man kann schon deutlich feststellen, dass von serbischer Seite an der Eskalationsspirale gedreht wird. Es fällt schwer, dies unabhängig von dem russischen Angriff auf die Ukraine zu sehen. Die Sprecherin des russischen Außenministeriums hat Serbien zudem die volle Unterstützung zugesichert. Der Konnex zwischen beiden Krisen wurde also von Russland selbst hergestellt. Vor diesem Hintergrund handelt nun die serbische Regierung, die eine Drohkulisse aufbaut. Man kann zudem auch deutlich sehen, dass sich der serbische Staatspräsident Aleksandar Vučić nie gewandelt hat, er ist immer noch der Mann, der einst in der Regierung von Slobodan Milošević, Propagandaminister gewesen war. Er verwendet auch die Sprache von damals, in dem er etwa den kosovarischen Premier Albin Kurti, der einst als Studentenführer in serbischer Haft gewesen war, als \"terroristischen Abschaum\" titulierte.\nSTANDARD: Will Vučić mit seinen Manövern wieder einmal die Teilung des Kosovo, also dass der Norden abgetrennt wird und zu Serbien kommt?\nSchmitt: Er hat seinen Manövrierraum erweitert. Aber wichtige Teile der serbischen Eliten sind nicht bereit, auf den Kosovo als Ganzes zu verzichten, auch wenn sie nicht erklären, wie das Land gegen den Willen der übergroßen Bevölkerungsmehrheit regiert werden könnte. Es ist nicht sicher, dass Vučić es als Maximallösung sieht, den Norden zu erhalten. Eine Teilung, die aus westlicher Sicht auf jeden Fall abzulehnen wäre, würde für ihn wohl nicht das Ende der Geschichte bedeuten. Manche Beobachter denken ja auch, dass man mit einer Abtretung von Teilen der Ukraine die russischen Ansprüche befrieden könnte. Aber Putin würde langfristig keine Ruhe geben, auch wenn er 20 Prozent der Ukraine bekäme – und Vučić könnte man mit dem Norden des Kosovo wohl nicht dauerhaft zufriedenstellen.\nSTANDARD: Die EU führt seit vielen Jahren einen Dialog mit Serbien und dem Kosovo. Wie sehen Sie die Rolle der EU angesichts der jüngsten Eskalation?\nSchmitt: Die EU hat Serbien mit größter Rücksichtnahme behandelt und immer darauf verwiesen, dass Serbien ein wichtiger Faktor sei. Das stimmt auch. Aber Serbien ist vor allem ein negativer und destruktiver Faktor. Die serbische Regierung ist die eigentliche Ursache des Problems, und das muß man klar sagen.\nSTANDARD: Denken Sie, dass es möglich sein wird, dieses Jahr ein Abkommen zwischen Serbien und dem Kosovo zu schließen? Vorgeschlagen wurde ein Modell auf der Basis des deutsch-deutschen Grundlagenvertrags zwischen der BRD und der DDR.\nSchmitt: Die EU ist viel aktiver als zuvor. Es ist gut, wenn ein pragmatischer Plan auf den Tisch kommt, der den Verzicht auf die Einmischung in die Angelegenheiten des jeweils anderen und den Verzicht auf Parallel-Institutionen vorsieht. Die EU hat aber nur wegen des Drucks, der durch den Angriffskriegs Russlands auf die Ukraine entstanden ist, begonnen, die Krisengebiete in Europa zu bereinigen. Angesichts der derzeitigen Umstände ist allerdings die Ausübung staatlicher Hoheitsrechte im Norden des Kosovo derzeit faktisch nur von internationalen Organisationen leistbar. Der Kosovo selbst ist dazu militärisch nicht in der Lage, und es wäre auch gefährlich, wenn er es versuchen würde.\nSTANDARD: Die Regierung von Albin Kurti hat in den vergangenen Wochen immer wieder einlenken müssen, weil die USA und die EU dies verlangt haben. Welche Auswirkungen hat dies?\nSchmitt: Kurti ist in demokratischen Wahlen an die Macht gekommen. Kurti wurde auch deshalb gewählt, weil er größere Unabhängigkeit von westlichen Staaten erreichen wollte. Das ist auch eine legitime Haltung, angesichts einiger seiner Vorgänger, die wegen ihrer mutmaßlich kriminellen Kompromittierung vom Westen leicht unter Druck gesetzt werden konnten. Die westlichen Staaten sollten kein Interesse daran haben, die Regierung von Kurti zu schwächen, zumal es sich beim Kosovo gerade im Vergleich zu Serbien um eine funktionierende Demokratie handelt. Die EU und die USA müssen auch bedenken, dass ihre Forderungen gegenüber der kosovarischen Regierung auch serbische Parallelstrukturen fördern und den Kosovo potentiell destabilisieren können.\nSTANDARD: Was möchte Russland, das sich zunehmend auf dem Balkan einmischt, erreichen?\nSchmitt: Russland versucht, möglichst viele Fronten gegenüber der EU aufzumachen. Der Kreml möchte in der EU einerseits innenpolitisch Unfrieden schüren, andererseits ungelöste außenpolitische Probleme reaktivieren. Der Westbalkan eignet sich gut dafür. Gleichzeitig sind die Probleme in der Region aber etwa im Vergleich zum Krieg in der Ukraine leicht lösbar. Die EU und die USA besitzen große Einflussmöglichkeiten. Zudem gibt es nur einen Störfaktor, und das ist die serbische Regierung. Es wäre nun wichtig, auch der serbischen Bevölkerung vor Augen zu führen, dass das nicht mehr toleriert wird.\nSTANDARD: Und wie sollte man dies machen?\nSchmitt: Der russische Angriffskrieg ist in dieser Hinsicht eine Chance, eine Änderung der EU-Politik gegenüber Serbien vorzunehmen und das Land nicht mehr mit der bisher üblichen großen Nachsicht zu behandeln. Die russischen und serbischen Diskurse gegenüber der Ukraine beziehungsweise dem Kosovo ähneln einander stark. Serbien muss nun vor eine Entscheidung gestellt werden. Es muss seine Schaukelpolitik zwischen dem Westen, Russland und China aufgeben und sich für oder gegen eine Integration in die EU entscheiden. Letztlich kann Serbien nicht die Geografie ändern: Es liegt umgeben von EU- und Nato-Staaten. Die EU hat ihre Übermacht bisher nicht ausgespielt und Serbien wirklich unter Druck gesetzt, etwa mit der Rücknahme der Visumsfreiheit. Zudem ist auch zu hoffen, dass die fünf EU-Staaten, die den Kosovo nicht anerkennen, diesen Schritt nachholen und sie den größeren europäischen Kontext in der Sicherheitspolitik stärker gewichten als ihre Sonderinteressen. (Adelheid Wölfl, 7.1.2022)"}