{"title": "Deutsche rangen Serben in Innsbruck 2:1 nieder", "subtitle": "Krawietz/Pütz holten entscheidenden Punkt – Deutsche nun gegen Österreich", "text": "Erfolgreiches Doppel.\nDie Entscheidung in Gruppe F beim Davis-Cup-Finalturnier in Innsbruck fällt erst am Schlusstag: Deutschland schaffte am späten Samstagabend in der Olympiaworld auch ohne Alexander Zverev den Sieg über Serbien. Auch der Weltranglisten-Erste Novak Djokovic, der zuvor im Einzel zum 1:1 ausgeglichen hatte, konnte gemeinsam mit Nikola Cacic die Niederlage nicht verhindern. Kevin Krawietz/Tim Pütz besiegten Cacic/Djokovic nach 2:16 Stunden mit 7:6(5),3:6,7:6(5).\nDamit ist der Plan von Djokovic und Co., nach dem Samstag als Viertelfinalist festzustehen, nicht aufgegangen. Und Deutschland kommt mit breiter Brust ins letzte Gruppenmatch am Sonntag (16.00 Uhr/live ServusTV) gegen Österreich, das am Freitag gegen die Serben mit 0:3 verloren hatte.\nNach dem 7:6(4),6:4-Erfolg von Dominik Koepfer über Filip Krajinovic glich Superstar Djokovic mit einem 6:2,6:4 über Jan-Lennard Struff zunächst aus. Doch das Happy End für Djokovic, der im dritten Satz auch einen Schläger zertrümmerte, blieb aus.\nÖsterreich muss nun im abschließenden Pool-Match am Sonntag mit 3:0 gewinnen, um überhaupt noch eine kleine Chance zu haben, als einer der zwei besten Gruppenzweiten ins Madrid-Viertelfinale aufzusteigen\n\"Es war eine weitere gute Performance. Ich bin gut in das Match gestartet und habe gleich die ersten acht Punkte gemacht\", war Djokovic mit seinem Auftritt zufrieden. Er hielt sich beim ServusTV-Interview kurz, weil er danach im entscheidenden Doppel antrat. \"Ich habe es ihm ein bisschen zu leicht gemacht. Ich bin mit meiner Leistung heute nicht zufrieden, der erste Satz ging viel zu schnell weg\", sagte Struff, der am Sonntag im zweiten Einzel gegen Österreich auf Dennis Novak treffen wird.\nDie Deutschen jubelten danach über den Triumph in der wegen der Coronavirus-Pandemie leeren Halle. \"Das entscheidende Doppel im Davis Cup sehr angespannt. Wir haben versucht im Spiel zu bleiben, wir waren im dritten Satz schon mit einem Break hinten. Wir haben es noch geschafft\", meinte Krawietz.\nDer deutsche Kapitän Michael Kohlmann war stolz. \"Das war eine große Leistung, dass wir das Team mit der Nummer 1 der Welt geschlagen haben. Das ist unwirklich. Vor dem Duell haben wir alle gedacht, dass wir eine gute Chance haben, am Ende hat es sich ausgezahlt.\" (APA, 28.11.2021)"}