{"title": "Novak gegen Djokovic chancenlos: Österreich verlor im Davis Cup gegen Serbien", "subtitle": "Gerald Melzer unterlag nach großem Kampf Dusan Lajovic: \"Wenn ich mein Level von Beginn an abrufe, gewinne ich in zwei Sätzen\"", "text": "Novak und Djokovic: Nichts zu holen.\n\nÖsterreichs Davis-Cup-Team hat am Freitag das erste Spiel in Gruppe F beim Finalturnier in Innsbruck gegen Serbien mit 0:3 verloren. Nach knapper Niederlage von Gerald Melzer gegen Dusan Lajovic hatte im Anschluss wie erwartet Dennis Novak im Duell der Nummer-1-Spieler gegen Superstar Novak Djokovic nichts zu melden. Novak unterlag dem Weltranglisten-1. nach nicht einmal einer Stunde mit 3:6,2:6. Oliver Marach/Philipp Oswald schafften in der Folge auch nur einen Satzgewinn.\n\"Es war ein unwirkliches Erlebnis. Er ist wahrscheinlich der beste Spieler aller Zeiten. Gegen ihn zu spielen ist speziell, besonders zu Hause. Es war ein bisschen zu kurz\", meinte Novak lächelnd nach der Machtdemonstration von Djokovic. \"Wenn man verliert, kann man nicht sehr zufrieden sein, aber ich bin gut ins Match gestartet. Die ersten sieben, acht Games waren echt in Ordnung\", rekapitulierte er das letztlich einseitige Match. Vielleicht habe er dann ein wenig zu oft zu schnell auf den Punkt gehen wollen.\nDer 20-fache Major-Sieger Djokovic war bei seiner Pressekonferenz noch belustigt darüber, als er über \"Novak\" sprach. \"Es sind nicht so viele Novaks auf der Tour. Es ist lustig, Novak zu sagen. Ich habe gesehen, dass er ein wirkliches Allrounder-Spiel besitzt. Er hatte nicht viel zu verlieren und so hat er auch begonnen. Es hat mir etwas Zeit gekostet, mich an die Geschwindigkeit anzupassen\", gestand Djokovic. Das entscheidende Game sei das achte im ersten Satz gewesen, als er das Break zum 5:3 geschafft hatte. \"Danach ist es richtig gut gelaufen und ich bin sehr zufrieden.\"\nZuvor hatte der von ÖTV-Kapitän Stefan Koubek aufgebotene Gerald Melzer gegen den weit besser klassierten Lajovic eine starke Leistung gezeigt. Doch am Ende musste sich der 31-jährige Niederösterreicher gegen den Weltranglisten-33. nach 2:42 Stunden mit 6:7(5),6:3,5:7 beugen.\nMelzer war trotz eines starken Auftritts sehr enttäuscht. \"Für mich war es nicht so großartig, muss ich sagen. Wenn ich annähernd mein Level schon von Beginn an abrufe, dann gewinne ich die Partie in zwei Sätzen, es waren zu viele leichte Fehler, das kannst dir auf dem Level nicht leisten\", meinte Melzer auf ServusTV.\nDas Doppel danach war wegen der Gruppen-Arithmetik nicht bedeutungslos. Marach/Oswald glichen nach verlorenem Tiebreak (4:7) zwar noch mit 6:4 in Sätzen aus, im Finish mussten sie sich Nikola Cacic/Filip Krajinovic aber noch 3:6 beugen. Cacic war für Djokovic eingesprungen, der zugunsten des Samstag-Duells mit Deutschland verzichtete. Deutschland ist am Sonntag (16.00 Uhr/live ServusTV) zweiter ÖTV-Gegner in Gruppe F. (APA, 26.11.2021)"}