{"title": "Kein Hauskauf in Tirol für serbisches Paar", "subtitle": "In Tirol wurde kürzlich einem serbischen Paar der Kauf eines Hauses verweigert. In Wien ist das Landesgesetz weitaus liberaler. Rund tausend Anträge gibt es pro Jahr", "text": "Der Kaufvertrag wurde im April unterschrieben – der Bürgermeister genehmigte den Kauf, die Bezirkshauptmannschaft machte der serbischen Familie aber einen Strich durch die Rechnung.\nMenschen, die nicht aus der EU kommen, brauchen in Österreich eine Genehmigung für einen Immobilienkauf. Wie aussichtsreich ein Hauskauf für sie ist, unterscheidet sich von Bundesland zu Bundesland. Das zeigt auch ein aktueller Fall in Tirol, der in sozialen Netzwerken gerade die Wogen hochgehen lässt.\nEin Ehepaar aus Serbien, das seit 2000 bzw. 2005 unbefristet in Österreich leben darf und in Tirol einen Imbissstand betreibt, wollte im Frühjahr ein Einfamilienhaus unweit des Lokals kaufen. Hier wollten sie mit ihren drei in Österreich geborenen Kindern leben und, wenn der Pachtvertrag ihrer Pizzeria ausläuft, möglicherweise auch ihr Lokal auf das Grundstück verlegen.\nDer Bürgermeister genehmigte den Kauf des Hauses mit 128 Quadratmetern Wohnfläche, die Bezirkshauptmannschaft versagte später aber die grundverkehrsbehördliche Genehmigung. Die Begründung: Ein öffentliches Interesse in wirtschaftlicher oder sozialer Hinsicht liege nicht vor. Auch die Befriedigung eines Wohnbedürfnisses ließ man als Argument nicht gelten: Diese könne ja auch anderweitig, etwa durch die Anmietung einer Wohnung, erfolgen. Das Landesverwaltungsgericht hat diese Entscheidung vor kurzem bestätigt.\n\"Die Entscheidung klingt natürlich haarsträubend\", sagt der Wiener Rechtsanwalt Thomas In der Maur. Dass sich eine Familie, die seit Jahrzehnten in Tirol arbeitet und lebt, kein Haus zum Wohnen kaufen könne, scheine absurd.\nJuristisch sei die Entscheidung aber korrekt. \"Das Problem ist das Tiroler Grundverkehrsgesetz\", sagt In der Maur. Hier ist geregelt, unter welchen Umständen Angehörige von Drittstaaten Immobilien kaufen dürfen. In Tirol wird dafür ein öffentliches Interesse verlangt, \"anders als beispielsweise im Wiener Gesetz, das auch soziale Interessen ausreichend erscheinen lässt\", sagt der Jurist. Seine Schlussfolgerung: \"In Wien hätte diese Familie eine Genehmigung erhalten.\"\nDas ist tatsächlich sehr wahrscheinlich, sieht man sich die Zahlen zu positiven und negativen Erledigungen der Ansuchen nach dem Wiener Ausländergrunderwerbsgesetz aus den Jahren 2018, 2019 und 2020 an. Sie sind zwar nicht öffentlich, DER STANDARD hat aber im Sommer bei der MA 35 um Auskunft ersucht. Demnach gab es in den drei Kalenderjahren jeweils etwas mehr als tausend Anträge, konkret waren es 2018 genau 1104, 2019 dann 1203 und im Jahr 2020 genau 1023. Von diesen wurden 2747 Ansuchen positiv erledigt, der Rest wurde nicht genehmigt oder das Verfahren läuft nach einer Beschwerde noch.\nAus Serbien kamen die meisten positiv erledigten Anträge, nämlich 520, allerdings auch die relativ meisten bereits entschiedenen Nichtgenehmigungen, nämlich 28. Am zweitöftesten wurden Anträge von Staatsbürgerinnen und Staatsbürgern der Volksrepublik China genehmigt, nämlich 382 (bei nur zehn Verweigerungen). Relativ viele positive Erledigungen betrafen auch Menschen aus Russland (313), Bosnien (250), der Ukraine (194), dem Iran (107), der Türkei (99) und Indien (89).\nDer bei weitem überwiegende Grund für die positiven Erledigungen war das Vorliegen eines \"sozialen Interesses\", das geht aus den Unterlagen ebenfalls hervor. Die Genehmigungen wegen eines volkswirtschaftlichen Interesses waren demgegenüber vernachlässigbar. Das Wiener Ausländergrunderwerbsgesetz nennt aber jedenfalls explizit diese beiden Optionen.\nIn Tirol gilt aber eben, wie erwähnt, nur das \"öffentliche Interesse\". Ein solches wurde im Fall des serbischen Paares nicht erkannt. Anwalt In der Maur betont allerdings, dass man anders hätte entscheiden können. Im Erkenntnis des Tiroler Landesverwaltungsgerichts wird sogar auf die Judikatur des Verfassungsgerichtshofs verwiesen, in der argumentiert wird, dass private Interessen nicht unberücksichtigt bleiben dürfen. Der Jurist betont, dass das Tiroler Grundverkehrsgesetz in dieser Hinsicht reformiert werden sollte.\nAuch in Wien wurde im letzten Wahlkampf 2020 eine Reform des Ausländergrunderwerbsgesetzes unter dem griffigen Titel \"Wiener Spekulationsstopp\" angekündigt. Damit sollte eine Gesetzeslücke geschlossen werden, die es in keinem anderen Bundesland gibt. Nicht-EU-Bürger, die eine Wohnung als Kapitalanlage kaufen wollen, können in einem EU-Land wie Zypern eine Gesellschaft gründen, die die Immobilie in Wien kauft. Weil nicht \"in den zweiten Stock\" der Gesellschaft geschaut wird, ist der Kauf somit nicht mehr genehmigungspflichtig.\nMit der Novelle sollen die wirtschaftlichen Eigentumsverhältnisse genauer durchleuchtet werden, wurde im vergangenen Jahr angekündigt. Passiert ist seither nichts – zum Bedauern von In der Maur: \"Da war man auf der richtigen Fährte.\"\nZurück nach Tirol: Der Familie, der der Kauf eines Hauses verwehrt blieb, steht nun theoretisch eine Beschwerde an den Verfassungsgerichtshof oder eine außerordentliche Revision an den Verwaltungsgerichtshof offen. Aber das würde dauern und ist wenig aussichtsreich. Das Haus ist in der Zwischenzeit wohl in jedem Fall längst verkauft. (Martin Putschögl, Franziska Zoidl, 25.11.2021)\nLink\nEntscheid des Landesverwaltungsgerichts\nWien will schärfer gegen Immobilienspekulanten vorgehen\nWohnungspreise zogen weiter kräftig an\nZinshaus weicht Eigentumswohnungen: Der Gentrifizierung auf der Spur"}