{"title": "Serbischer Innenminister lässt Mladić-Graffiti nicht entfernen", "subtitle": "Die serbische \"Jugendinitiative für Menschenrechte\" will das Wandgraffiti, das den Massenmörder Ratko Mladić zeigt, in Belgrad entfernen. Doch sie darf nicht", "text": "BILD NICHT MEHR VERFÜGBAR.\nIn Serbien bleibt ein Mladić-Graffiti.\nDer serbische Innenminister Aleksandar Vulin verlautbarte am Freitag, dass die Polizei der \"Jugendinitiative für Menschenrechte\" keine Erlaubnis erteilen würde, ein Wandgemälde zu entfernen, das den verurteilten Kriegsverbrecher Ratko Mladić in Belgrad zeigt. Die Initiative hatte zuvor zusammen mit einer Gruppe anderer Aktivisten angekündigt, am 9. November eine Aktion zur Entfernung vom Graffiti in der Njegoševa-Straße in Belgrad zu organisieren.\nTrotz des Verbots demonstrierten am Dienstag dann mehrere Hundert Menschen gegen das Graffiti. Das Innenministerium gab am späten Dienstagabend bekannt, dass im Zusammenhang mit dem Protest und den Eierwürfen sechs Personen kurzzeitig festgenommen wurden. Es handelte sich um drei Aktivisten, unter ihnen die zwei Frauen, die Eier geworfen hatten, sowie drei Rechtsradikale aus dem Umfeld der Fußball-Ultras, die an einer Gegenkundgebung teilgenommen hatten.\nDer antiwestliche und extrem nationalistische Vulin hatte erklärt, dass an diesem Tag keine öffentlichen Versammlungen in dieser Straße erlaubt seien. \"Weder jene, die das Wandbild von General Mladić entfernen, noch jene, die es erhalten möchten, bekommen eine Versammlungserlaubnis.\" Die Nichtregierungsorganisationen aus Bosnien und Herzegowina und Kroatien, die \"Frauen in Schwarz\" und jene, die aus dem Kosovo angekündigt worden seien, um nach Belgrad zu kommen und die Fassade zu bemalen, seien heuchlerisch, niederträchtig und von bösen Absichten geleitet, so Vulin.\nRechtlich vorgehen\nDie in Serbien aktive Organisation Frauen in Schwarz setzt sich seit Jahrzehnten für Frieden, gegen Rassismus und Faschismus und für die Opfer der Kriege in Kroatien, in Bosnien-Herzegowina und im Kosovo ein. Vulin meinte zudem, dass am 9. November, dem Internationalen Tag gegen Faschismus, niemand \"die Feinde Serbiens\" mit \"Bildern von blutigen serbischen Köpfen\" beglücken werde.\nArgumentiert wurde, dass die Polizei die Einschätzung getroffen habe, dass die Entfernung des Wandgraffitis die Sicherheit und das Eigentum der Bürger gefährden könnte, da auch mit gewaltsamen Gegenprotesten zu rechnen sei. Die Jugendinitiative für Menschenrechte will gegen die Entscheidung der Polizei rechtlich vorgehen. Am 8. Juni dieses Jahres wurde Ratko Mladić, 78, wegen des Völkermords in Srebrenica, Verbrechen gegen die Menschlichkeit, aber auch des dreieinhalbjährigen Beschusses von Sarajevo zu lebenslanger Haft verurteilt. Vulin sagte damals, dass die Strafe gegen Mladić \"kein Urteil, sondern Rache\" sei.\nMenschenverachtung und Rassismus\nMladić gilt für extreme Nationalisten noch immer als Kriegsheld. Sein Foto ist in manchen Wohnzimmern, etwa in dem bosnischen Landesteil Republika Srpska, zu finden. Im August musste ein Fußballmatch in der Stadt Novi Pazar unterbrochen werden, weil Fans des Fußballklubs Partizan Belgrad in Sprechchören den Völkermord in Srebrenica \"feierten\" und Mladić glorifizierten. In Novi Pazar leben viele Muslime. Im Juli 1995 wurden in Ostbosnien, rund um Srebrenica, über 8.000 Menschen ermordet, weil sie muslimische Namen hatten. Die Fußballfans skandierten diesen August in Novi Pazar: \"Messer, Stacheldraht, Srebrenica.\" Auch in Wien waren 2018 unter Fußballfans diese extrem menschenverachteten Slogans zu hören. (Adelheid Wölfl, 8.11.2021)\nUN-Gericht bestätigt lebenslange Haftstrafe für Ex-General Mladić\nBosnische Filmemacherin: \"Viele denken, dass Mladić ein Held ist\""}