{"title": "Serben nominierten Djokovic für Davis Cup in Innsbruck", "subtitle": "Ebenfalls gegen Österreich spielende Deutsche werden von Struff angeführt", "text": "BILD NICHT MEHR VERFÜGBAR.\nAb nach Innsbruck.\nEs kommt nicht mehr überraschend, doch nun sind die Nominierungen für das Davis-Cup-Finalturnier verlautbart worden und damit auch jene der Österreich-Gegner in Innsbruck. Serbien wird wie erwartet vom Weltranglisten-Ersten Novak Djokovic angeführt. Kapitän Viktor Troicki nannte für die Pool-Spiele in Gruppe F zudem auch Filip Krajinovic, Dusan Lajovic, Laslo Djere und Miomir Kecmanovic.\nBei den Deutschen fehlt wie von ihm selbst angekündigt Alexander Zverev. Deren Kapitän Michael Kohlmann bietet Jan Lennard Struff, Dominik Koepfer, Peter Gojowczyk sowie das Doppel Kevin Krawietz/Tim Puetz auf. Stefan Koubek hatte sein von Dennis Novak angeführtes Aufgebot bereits vergangenen Woche verlautbart. Neben Novak vertreten Jurij Rodionov, Gerald Melzer sowie die Doppelspezialisten Oliver Marach/Philipp Oswald die rot-weiß-roten Farben in Innsbruck.\nEbenfalls in Innsbruck wird die Gruppe C ihre Matches bestreiten: Frankreich wird von Ugo Humbert angeführt und trifft auf die mit Indian-Wells-Champion Cameron Norrie verstärkten Briten sowie auf Tschechien mit u.a. Jiri Vesely. Gespielt wird zudem in Madrid sowie in Turin (jeweils zwei weitere Gruppen). In Innsbruck und Turin wird zusätzlich je ein Viertelfinale ausgetragen, Madrid ist Schauplatz von zwei Viertelfinali, den Semifinali sowie des Finales.\nÖsterreichs Pool-Matches gegen Serbien und Deutschland gehen am Freitag, 26. November bzw. Sonntag (28.11.) jeweils um 16.00 Uhr in Szene. Die insgesamt sechs Gruppensieger an den drei Schauplätzen spielen im Viertelfinale, dazu die zwei besten Gruppen-Zweiten. In Innsbruck wird vom 25. bis 29. November (Viertelfinale der beiden Sieger von Pool C und F) gespielt. (APA, 26.10.2021)"}