{"title": "Austroserbin Malarina: Mit dem Oberschwabo auf drei letzte Bier", "subtitle": "Die Tiroler Serbin erobert gerade die Kabarettbühnen. In ihrem Programm \"Serben sterben langsam\" erklärt sie, wie H.-C. Strache zum Serbenfreund werden konnte", "text": "Österreicher und Serben verbindet mehr, als ihnen lieb ist, findet die Kabarettistin Malarina. Sie brilliert aktuell mit ihrem Debüt \"Serben sterben langsam\".\nWenn Malarina serbisch-österreichische Völkerverbindung demonstrieren will, dann geht sie auf den Wiener Zentralfriedhof. Im Tod sind alle gleich, nur manche sind sich dort gleicher. Morbidität und Melancholie, Jenseits- und Aberglaube, das ist in beiderlei Welten oberstes Kulturgut. Malarina ist blond und schlank, sie spricht akzentuiertes Deutsch ohne Umlaute, trotz \"iben, iben, iben\", wie sie sagt. Sie schwört auf ihren Pelzmantel sowie aschenbechergroße Jetset-Sonnenbrillen. Beweint wird dahinter der tiefe Fall des einzigen Oberschwabos, der sie je verstanden hat: H.-C. Strache. Auch Kurz ist nunmehr eine Träne wert.\nMalarina ist die Kunstfigur von Marina Lacković. Die 31-Jährige zählt mit ihrer Rolle als rechtsaffine Austroserbin zu den interessantesten Kabarettaufsteigern des Landes. Ihr Debütprogramm Serben sterben langsam hatte ironischerweise am Tag des allerersten Corona-Lockdowns Premiere, durchstarten kann es erst jetzt. Und geht es nach dem Zuspruch von Kritik und Publikum, wird die Kleinbühne bald nicht mehr reichen. Denn Malarina ist keine Figur, die zu einer eng gefassten Minderheit spricht, sie hat gerade der Mehrheitsgesellschaft viel zu sagen.\nVom Schuss von Sarajewo über die Gastarbeiter bis zum Fall Peter Handke werden Geschichte und Gegenwart, Gemeinsamkeiten und Unterschiede, kollektive Neurosen, Opfer- und Täterkomplexe durch die Balkanbrille betrachtet aufs Korn genommen. \"Wir haben nur verloren in der Geschichte, und sie wird trotzdem glorifiziert. Es ist wie mit Andreas Hofer und den Tirolern\", heißt es da.\nMarina Lacković wirkt beeindruckend abgebrüht, als sie DER STANDARD nach ihrem Auftritt im Kabarett Niedermair zum Gespräch trifft. Ihr Akzent ist imitiert, abseits der Bühne keine Spur davon, auch Nervosität ist keine zu spüren, dabei habe sie immer noch das \"Hochstaplersyndrom\", wie sie sagt. Kein Wunder, denn Lackovićs Erfolg kommt völlig aus dem Nichts. Sie hatte keinerlei Bühnenerfahrung, nicht einmal besondere Affinität zum Kabarett, nur die Lust am Schreiben war vorhanden. Zufällig landete sie 2019 beim Politically Correct Comedy Club (PCCC) im Wiener Wuk. Die Ermunterung, sich selbst auf die Bühne zu stellen, kam von der queeren Stand-up-Comedienne Denice Bourbon, ihrer \"Mentorin\". Zur Kunstfigur Malarina inspirierten sie aber die legendären ORF-Sozialreportagen von Elizabeth T. Spira.\nDass \"politisch korrekt\" nicht gerade nach Spaß klingt, sieht sie als Missverständnis. Verschrieben hat sich der PCCC bloß der Devise, \"nicht nach unten, sondern nach oben zu treten\". Das hält auch Lacković so. Wenn sie sich über ihre rechten Landsleute mokiert, dann erzählt sie immer die politischen Bedingungen mit, die zu deren Verhalten geführt haben: nichtaufgearbeitete historische Wunden, die von Populisten in Serbien wie Österreich dankbar ausgeschlachtet werden.\nGeboren wurde Lacković 1990 in einem serbischen Dorf. Ihre Großmutter war die Erste, die als Gastarbeiterin nach Tirol ging. Sie selbst kam als Kindergartenkind. Die Mutter arbeitete in der Hotellerie, der Vater am Bau. Angst hatte man vor Jörg Haider: \"Mein Vater ist oft von der Arbeit nach Hause gekommen und hat gesagt, wir müssen packen, bald müssen wir zurück.\" Willkommenskultur, Integrationsmaßnahmen? \"Das gab es alles nicht.\" Strache schließlich habe es verstanden, die Islamophobie der Serben sowie das kollektive und teils verständliche Gefühl, wegen des Jugoslawienkriegs moralisch härter als andere beurteilt zu werden, auszunützen.\nZum Studium der vergleichenden Literaturwissenschaft zog es Lacković schließlich nach Wien. Die Tiroler Enge, das von Bergen eingekesselte Innsbruck, die harte Bergbauernmentalität, das war alles nicht ihr Fall. Noch arbeitet sie Teilzeit beim ORF, aber daneben entsteht schon ihr zweites Bühnenprogramm. Darin wird sich Malarina u. a. Gedanken zum serbischen Frauenbild machen.\nStilistisch bekommt Lacković öfter den Vergleich mit Lisa Eckhart zu hören. \"Na wenn die wüsste, dass sie mit einer Tschuschin verglichen wird!\", sagt sie lachend. Ist \"Tschusch\" nicht tabu? \"Es kommt auf den Kontext an und wer es sagt. Wir Ex-Jugoslawen sagen es öfter spaßhaft zueinander, aber es ist schon klar, dass es von Anfang an als Schimpfwort gemeint war.\" \"Jugo\" oder \"Ex-Jugo\" hingegen hätte nie negativ konnotiert werden müssen, findet sie: \"Allzu oft werden Wörter zu schnell aufgegeben, wenn Rechte sie besetzen.\" So hält Lacković auch das Wort Asylant für nicht anrüchig, erst die Rechten hätten es verunglimpft.\nIm Gegensatz zu Eckhart legt Lacković bei all diesen Fragen wert auf eine Trennung zwischen ihrer Person und der Kunstfigur. Das findet sie wichtig, schon allein um Missverständnisse auszuschließen.\nWas sie mit ihrer Kunst letztlich erreichen will? \"Fairness – Fairness für alle.\" (Stefan Weiss, 13.10.2021)"}