{"title": "Kosovo und Serbien geben blockierte Grenzübergänge frei", "subtitle": "Die Straßensperren wurden nach einer Einigung im Autokennzeichen-Streit aufgehoben", "text": "Ein militärischer Konflikt wurde nach Vermittlung der EU abgewendet.\nMitrovica – Serbien und der Kosovo haben nach der Beilegung ihres Streits um Auto-Kennzeichen die blockierten Grenzübergänge wieder freigegeben. Autos und Lastwagen, die seit Tagen die Straßen zur Grenze blockierten, wurden am Samstag wieder weggefahren. Am Grenzübergang Jarinje lief der Verkehr schrittweise wieder an. Im Konflikt, der militärisch zu eskalieren drohte, war am Donnerstag unter EU-Vermittlung ein Kompromiss erzielt worden.\nDie ohnehin angespannten Beziehungen zwischen Serbien und dem Kosovo hatten sich vor knapp zwei Wochen massiv verschärft, als das Kosovo serbische Autokennzeichen nicht mehr anerkannte. Die Regierung in Pristina verlegte zudem Spezialeinheiten der Polizei in den Norden des Kosovo, wo überwiegend ethnische Serben leben. Serbien schickte daraufhin Panzer an die Grenze.\nAm Donnerstag einigten sich Pristina und Belgrad dann unter Vermittlung der EU auf ein Abkommen. Das Kosovo sagte zu, die Spezialeinheiten der Polizei ab Samstag von der Grenze abzuziehen und Straßensperren aufzuheben. Die Nato-geführte KFOR-Schutztruppe, an der auch das Bundesheer mit einem großen Kontingent beteiligt ist, soll nun für eine \"sichere Umgebung und Bewegungsfreiheit\" im Grenzgebiet sorgen.\nIn dem Nummernschild-Streit hatte das Kosovo sein Vorgehen als Maßnahme der \"Gegenseitigkeit\" gerechtfertigt, da kosovarische Fahrzeuge schon seit Jahren gezwungen sind, bei der Einreise nach Serbien vorübergehend serbische Kennzeichen zu verwenden. Die Regierung in Pristina wollte deshalb auch serbische Pendler verpflichten, bei der Einreise provisorische kosovarische Kennzeichen anzubringen.\nDie Ursache des Streits liegt in der ungeklärten Statusfrage. Der Kosovo hatte sich 2008 für unabhängig von Serbien erklärt, die Regierung in Belgrad hält das mehrheitlich von ethnischen Albanern besiedelte Kosovo aber weiter für eine abtrünnige Provinz und hat dabei die Rückendeckung der beiden Uno-Vetomächte Russland und China, die dem jüngsten Staat Europas den Weg in die Vereinten Nationen verbauen. Auch in der EU ist der völkerrechtliche Status des Kosovo umstritten: Österreich und 21 weitere EU-Staaten erkennen es als unabhängig an. Nicht jedoch Spanien, Griechenland, Zypern, die Slowakei und Rumänien. Hintergrund sind Autonomiebestrebungen von Minderheiten in diesen Ländern, etwa der Katalanen in Spanien. (APA, 2.10.2021)\nWeiterlesen:\nGrenzübergänge zwischen Serbien und Kosovo wegen Nummerntafeln blockiert"}