{"title": "Serbien und Kosovo erzielen laut EU-Vertreter Einigung in Grenzstreit", "subtitle": "\"Wir haben einen Deal!\", schreibt der EU-Westbalkan-Beauftragte auf Twitter. Der Kosovo soll noch diese Woche seine Sonderpolizeieinheiten von der Grenze abziehen", "text": "BILD NICHT MEHR VERFÜGBAR.\nAnlass für die jüngsten Spannungen war die kosovarische Weigerung, serbische Autokennzeichen anzuerkennen. Serbien erkennt Kennzeichen der Republik Kosovo bereits seit längerem nicht an.\nSerbien und der Kosovo haben ihren Grenzstreit um die gegenseitige Anerkennung von Nummernschildern laut EU-Angaben beigelegt. \"Wir haben einen Deal!\", schrieb der Westbalkan-Beauftragte der EU, Miroslav Lajčák, am Donnerstag auf Twitter. Nach zwei Tagen intensiver Verhandlungen sei ein Abkommen zur Deeskalation erreicht worden. Der Kosovo sagte demnach zu, Sondereinheiten der Polizei von der Grenze abzuziehen und Straßensperren aufzuheben.\nWe have a deal! After two days of intense negotiations, an agreement on de-escalation and the way forward has just been reached. I thank Besnik Bislimi and Petar Petkovic for their readiness to negotiate and agree for the good of the people. pic.twitter.com/OuhuUWvuG0\nDie Spannungen zwischen den beiden Ländern waren zuletzt auf dem höchsten Stand seit Jahren. Hintergrund ist das neu verhängte Einreiseverbot für Autos mit serbischen Nummernschildern. Die Maßnahme betrifft mehrere Tausend Kosovo-Serben im Nordkosovo, die häufig immer noch Fahrzeuge mit serbischen Kennzeichen benutzen. Sie gilt aber auch für Reisende aus Serbien. Sie müssen an der Grenze ihre serbischen gegen provisorische kosovarische Kennzeichen umtauschen.\nDen Unmut Serbiens und der Kosovo-Serben erregte aber vor allem, dass vor einer Woche eine kosovarische Sonderpolizeieinheit zu den Grenzübergängen Jarinje und Brnjak vorgerückt war, um die Kennzeichenverordnung durchzusetzen. Aus Protest blockierten Demonstranten zwei Hauptstraßen.\nDer Kosovo sieht sein Vorgehen als Maßnahme der \"Gegenseitigkeit\", weil kosovarische Fahrzeuge schon seit Jahren gezwungen sind, bei der Einreise nach Serbien vorübergehend serbische Kennzeichen zu verwenden. Serbien sprach jedoch von einer \"Provokation\" und verstärkte seine Militärpräsenz im Grenzgebiet.\nNach Angaben von Lajčák wird die kosovarische Regierung bereits am Samstag die Sonderpolizeieinheiten von den Grenzübergängen abziehen und Straßensperren aufheben. Damit scheint die Gefahr einer gewaltsamen Eskalation zunächst gebannt.\nDie Nato-geführte KFOR-Schutztruppe soll nach der von Lajčák verbreiteten Erklärung für eine \"sichere Umgebung und Bewegungsfreiheit\" sorgen. Eine Arbeitsgruppe mit Beteiligung von EU-Vertretern soll binnen sechs Monaten eine dauerhafte Lösung erarbeiten. (APA, red, 30.9.2021)"}