{"title": "Grenzübergänge zwischen Serbien und Kosovo wegen Nummerntafeln blockiert", "subtitle": "Die kosovarische Regierung lässt Fahrzeuge mit Nummerntafeln der Republik Serbien nicht mehr ins Land. Serbien macht das umgekehrt seit vielen Jahren", "text": "Die serbische Regierung schickte Militär und Flugzeuge an die kosovarische Grenze, der russische Botschafter kam zur \"Inspektion\". Eine politische Lösung ist nicht in Sicht.\nAlle paar Jahre gibt es an der Grenze Rabatz. So wurde 2011 der Kontrollposten Jarinje in Brand gesetzt, 2017 provozierte Serbien damit, dass ein Propagandazug in den Kosovo geschickt wurde, nun blockieren lokale Serben seit mehr als einer Woche zwei Grenzübergänge im Nordkosovo, sodass keine Fahrzeuge mehr passieren können. Sie wollen damit gegen neue Vorschriften protestieren.\nDie Regierung des Kosovo unter Premier Albin Kurti hatte zuvor beschlossen, dass Fahrzeuge mit Nummerntafeln der Republik Serbien nicht mehr in den Kosovo einfahren dürfen, sondern dass zuvor Ersatznummernschilder erstanden werden müssen, die für 60 Tage gelten. Damit setzte Kurti eines seiner Wahlversprechen um, nämlich die Wechselseitigkeit der Maßnahmen zwischen den beiden Staaten.\nDie Kosovaren nämlich müssen, wenn sie nach Serbien fahren, seit Jahren die Nummernschilder der Republik Kosovo an der Grenze abmontieren und Ersatznummernschilder bezahlen und verwenden. Zudem ist das Abkommen, das es bisher ermöglichte, dass die serbischen Nummernschilder im Kosovo akzeptiert werden, ausgelaufen. Betroffen sind sowohl Kosovo-Serben als auch Albaner, die in Serbien leben und oft in den Kosovo kommen.\nWeil Serbien den Kosovo nach wie vor nicht als Staat anerkennt, versucht die Regierung Kurti in der Nummerntafelfrage Druck zu machen, um zu erreichen, dass Serbien die Schilder der Republik Kosovo akzeptiert. Anders als im mehrheitlich albanisch besiedelten Kosovo leben in den vier Gemeinden im Norden hauptsächlich Serben, auf die Belgrad starken Druck ausübt.\nSie verwenden verschiedene Nummernschilder: manche jene der Republik Serbien, die jetzt ungültig sind, manche jene der Republik Kosovo, viele kosovarische Schilder ohne Hinweis auf die \"Republik Kosovo\", die auch nicht mehr gelten. Und einige haben überhaupt keine Nummernschilder auf ihren Autos.\nIm Nordkosovo herrscht Gesetzlosigkeit. 2018 wurde der serbische Politiker Oliver Ivanović im Nordkosovo ermordet, nachdem er sich für ein Zusammenleben und gegen die Trennung der ethnischen Gruppen eingesetzt hatte. Technische Fragen – wie die Nummerntafeln – werden in dieser Atmosphäre für politische Propaganda genutzt.\nBelgrad berief wegen der Nummerntafeln den Nationalen Sicherheitsrat ein. Die kosovarische Regierung entsandte Spezialeinheiten an die Grenze, Serbien schickte Truppen und Militärflugzeuge. Sogar der russische Botschafter in Serbien kam zur Inspektion der serbischen Militärs an die Grenze, was von der kosovarischen Regierung, die prowestlich ausgerichtet ist, als Provokation aufgefasst wurde.\nDer serbische Staatschef Aleksandar Vučić tat sogar so, als wären wegen der Nummerntafeln Menschen in Gefahr, und meinte, man werde \"kein Pogrom\" zulassen. Propagandamedien schreiben von Kriegsgefahr und schüren damit grundlos die Angst der Leute.\nRechtlich ist die kosovarische Polizei dafür zuständig, die Straßenblockaden abzubauen und den Personen- und Warenverkehr wiederherzustellen. Wenn dies nicht gelingt, könnte längerfristig auch die Kfor, also die im Kosovo stationierten internationalen Truppen, das Grenzmanagement übernehmen. Vor der Kfor haben alle Respekt.\nAuf der politischen Ebene sind mittlerweile viele Diplomaten in die Causa involviert, etwa auch der US-Gesandte Gabriel Escobar. Diese Woche besucht auch EU-Kommissionspräsidentin Ursula von der Leyen die sechs Nicht-EU-Staaten in Südosteuropa, auch den Kosovo.\nDer von der EU moderierte Dialog zwischen Serbien und dem Kosovo liegt aber seit vielen Jahren auf Eis. Das hat vor allem damit zu tun, dass es keine Anreize gibt, aufeinander zuzugehen. Vučić will den Nachbarstaat – und damit auch dessen Nummerntafeln – nicht anerkennen. Und die EU hat massiv an Glaubwürdigkeit eingebüßt, weil sie ihre Versprechen gegenüber den Kosovaren nicht eingehalten und keine Schengen-Visafreiheit erlassen hat.\nDie serbische Regierung machte in den vergangenen Jahren zudem keine Schritte in Richtung EU, sondern verbündete sich eng mit China. In Belgrad hat man einen autokratischen Weg eingeschlagen, der Parlamentarismus funktioniert nicht, die Medien sind gleichgeschaltet.\nVučić kooperiert mit dem ebenfalls autokratischen, illiberalen ungarischen Regime. Kürzlich wandte er sich gegen Forderungen nach mehr Rechtsstaatlichkeit und Umweltschutz: \"Nach dem politischen Jihad für Rechtsstaatlichkeit beginnt ein neuer Jihad – ein Jihad mit grüner Agenda\", sagte er dem Sender TV Happy. (ANALYSE: Adelheid Wölfl aus Belgrad, 29.9.2021)"}