{"title": "Keine Kinder, keine Zukunft: \"Schulschluss in Serbien\" am Montag auf Arte", "subtitle": "In Serbien wurden in den letzten zehn Jahren 223 Dorfschulen geschlossen. Die Reportage zeigt den schwierigen Spagat zwischen den Generationen", "text": "Im serbischen Dorf Temska bedeutet Schule praktisch Einzelunterricht – Reportage auf Arte am Montag um 19.40 Uhr.\nTemska ist ein kleines Dorf im Südosten Serbiens. Es könnte aber auch irgendwo anders sein, denn Temska kämpft mit einem Problem, das exemplarisch für viele Gemeinden steht: Landflucht. In Serbien wurden in den letzten zehn Jahren 223 Dorfschulen geschlossen. Jene in Temska könnte die nächste sein.\nGingen hier früher bis zu 1000 Kinder in die Schule, so sind es heute nur noch 18. Und es werden immer weniger, obwohl die Schule die einzig verbliebene in der gesamten Umgebung ist.\nWirtschaftliche Tristesse und die Angst vor der Zukunft dominieren das Leben der älteren Einwohner von Temska, während die Jungen eine unbeschwerte Kindheit im Familienverbund genießen. Bis zu vier Generationen leben unter einem Dach. Sie teilen sich Haus und Hof und die Liebe zueinander.\nDie Älteren wollen den Jungen eine gute Bildung ermöglichen, fürchten sich aber davor, allein zurückgelassen zu werden, wenn ihre Kinder in die Städte ziehen. Wer kümmert sich dann um sie?\nDiesen schwierigen Spagat zwischen den Generationen zeigt die Reportage Schulschluss in Serbien – Wenn auf dem Land nichts mehr geht. Zu sehen ist sie heute, Montag, um 19.40 Uhr auf Arte und auf arte.tv.\nIn Temska existiert abseits der Schule kein öffentlicher Ort, wo sich Kinder und Jugendliche treffen könnten. Sowohl das Kaffeehaus als auch die Bibliothek haben zugesperrt. Immer mehr Bewohner verlassen das Dorf, um ihr Glück in der nahegelegenen Stadt Pirot zu suchen – oder gleich im Ausland. Die Hoffnung der Alten, dass die Jungen wieder kommen, ist vorhanden, aber gering.\nEin Dorf blutet aus, und niemand kann dagegen etwas tun. Traurig! (Oliver Mark, 27.9.2021)\nDie Doku hier zum Anschauen:\nSchulschluss in Serbien – Wenn auf dem Land nichts mehr geht"}