{"title": "Serbischer Trainer Sinisa Mihajlovic gestorben", "subtitle": "Ex-Coach von Arnautovic bei Bologna litt an Leukämie – Arnautovic: \"Ein Freund, ein Bruder und ein Vater\"", "text": "Sinisa Mihajlovic.\nRom – Der serbische Trainer Sinisa Mihajlovic ist im Alter von 53 Jahren in Rom gestorben. Er kämpfte seit zweieinhalb Jahren gegen eine akute Leukämie. Vor einigen Tagen hatte sich sein Zustand verschlechtert, sodass er in eine römische Klinik eingeliefert wurde. Im September war Mihajlovic vom FC Bologna, dem Club von ÖFB-Teamspieler Marko Arnautovic, entlassen worden. Er wurde durch Trainer Thiago Motta ersetzt.\nMihajlovic, der eine gute Beziehung zu Arnautovic pflegte, hatte 2019 in einer Pressekonferenz bekanntgegeben, dass er an Leukämie erkrankt war. Er unterzog sich einer Knochenmarkstransplantation und machte drei Chemotherapien, gab aber nicht als Trainer Bolognas auf.\n\"Danke, dass du immer an mich geglaubt hast, vor allem, wenn andere es nicht taten. Du hast mich wie ein Familienmitglied aufgenommen, du warst ein Freund, ein Bruder und ein Vater\", schrieb Arnautovic auf Instagram. Auf Mihajlovics Druck war Arnautovic 2021 von Shanghai SIPG zum FC Bologna gewechselt.\nLa Lega Serie A è profondamente addolorata per la scomparsa di Siniša Mihajlović, icona di calcio e di vita. La sua classe purissima come calciatore e allenatore, la sua forza e la sua umanità sono un esempio che lascia un solco indelebile nel calcio italiano e mondiale. pic.twitter.com/buHFuCLBQu\nDer Tod Mihajlovics sorgte für Trauer in Italien. \"Die Serie A-Liga trauert um Sinisa Mihajlovic, einer Fußball-Ikone. Sein Talent als Fußballer und Trainer, seine Stärke und seine Menschlichkeit sind ein Beispiel, das eine unauslöschliche Spur im italienischen und im Weltfußball hinterlässt\", schrieb der Präsident der Serie A, Lorenzo Casini. Auch Lazio Rom, der Ex-Club von Mihajlovic, und Italiens Nationaltrainer Roberto Mancini, der mit dem Serben bei Sampdoria Calcio gespielt hatte, kondolierten der Familie des Trainers. Der FC Bologna twitterte: \"Addio Mister, du wirst für immer in unseren Herzen leben.\"\n\"Der Himmel hat eine weitere Legende gewonnen. Wir werden dich schmerzlich vermissen, Sinisa\", so die Botschaft des AC Milan, den Mihajlovic in den Jahren 2015-2016 trainiert hatte. Auch Italiens Ministerpräsidentin Giorgia Meloni drückte der Familie ihr Beileid aus. \"Du hast gekämpft wie ein Löwe auf dem Platz und im Leben. Du bist und wirst immer ein Sieger sein\", twitterte Meloni. (APA, 16.12.2022)"}