{"title": "Kosovo-Konflikt: Serbien versetzt Armee in erhöhte Alarmbereitschaft", "subtitle": "Wegen eines Verbots serbischer Nummerntafeln im Kosovo ist die Situation zwischen den Nachbarländern angespannt. Es gab mehrere Angriffe auf kosovarische Behörden", "text": "BILD NICHT MEHR VERFÜGBAR.\nWegen Protesten serbischer Kosovaren mobilisierte der Kosovo die Spezialeinheit seiner Polizei. Dies empfindet Serbien als Provokation.\nBelgrad/Prishtina – Im Norden des Kosovo sind laut der Nachrichtenagentur Reuters am Samstag nahe zwei von Serben blockierten Grenzübergängen Dienststellen des Innenministeriums angegriffen worden. In der Stadt Zubin Potok wurde laut Polizei eine Kfz-Zulassungsstelle in Brand gesetzt. In Zvečan wurden zwei Handgranaten auf das Meldeamt in der Stadt geworfen, die jedoch nicht explodierten. Es gab keine Berichte über Verletzte. Hintergrund ist der Ärger über ein Einreiseverbot für Autos mit serbischen Nummernschildern.\nIm Norden des Kosovo lebende Serben blockieren seit Inkrafttreten des Verbots für serbische Nummerntafeln zwei Hauptstraßen in Grenznähe. Autofahrer aus Serbien müssen seit vergangenem Montag provisorische kosovarische Kennzeichen verwenden, die 60 Tage gültig sind. Die kosovarische Regierung erklärte, ihr Schritt spiegle die Maßnahmen wider, die in Serbien für Autofahrer aus dem Kosovo seit 2008 gelten, als der Kosovo seine Unabhängigkeit von Serbien erklärte.\nWegen der als \"Provokation\" empfundenen Stationierung von Spezialeinheiten der kosovarischen Polizei in der Grenzregion versetzte Serbien seine Armee in erhöhte Alarmbereitschaft. Präsident Aleksandar Vučić habe den Befehl erteilt, einige Einheiten der Armee und Polizei in erhöhte Alarmbereitschaft zu versetzen, teilte das Verteidigungsministerium am Sonntag mit.\nJUST IN 🚨 Serbian military bring armored vehicles and fly jets near border as tensions rise between Kosovo and Serbia. Kosova’s PM Albin Kurti accused Serbia of \"encouraging and supporting\" attacks on the state of Kosovo.pic.twitter.com/um6VZqSAVF\nDer serbische Verteidigungsminister Nebojša Stefanović besuchte am Sonntag Truppen in zwei Armeestützpunkten. Einer davon liegt in der Nähe der Grenze zum Kosovo.\nDie Spezialeinheiten der Polizei des Kosovo waren zuvor an zwei Grenzübergängen im Norden des Landes postiert worden. In der Gegend leben überwiegend Angehörige der Minderheit der ethnischen Serben, die die Autorität der von ethnischen Albanern geführten Regierung in der Hauptstadt Prishtina nicht anerkennen.\nDie Spannungen zwischen den beiden Ländern sind auf dem höchsten Stand seit Jahren. Die Nato-Mission im Kosovo, wo Friedenstruppen einen fragilen Frieden aufrechterhalten, rief zu Zurückhaltung auf.\n\"Serbien will die Situation eindeutig militarisieren und eskalieren. Es bringt in Russland hergestellte Hubschrauber und Flugzeuge in die Nähe der Grenze (...) Serbien provoziert einen ernsthaften internationalen Konflikt\", sagte Kosovos Ministerpräsident Albin Kurti auf einer Pressekonferenz. Er warf Serbien vor, Einzelpersonen zu einem Angriff auf den Staat Kosovo \"ermutigt und unterstützt\" zu haben.\nKurti forderte Serbien auf, die Kfz-Kennzeichen des Kosovo anzuerkennen, um den freien Personen- und Warenverkehr zu ermöglichen. Serbiens Präsident Vučić sagte, der Kosovo solle zunächst in den Norden des Kosovo entsandte Polizeieinheiten abziehen, die dort die neuen Autokennzeichen-Maßnahmen durchsetzen sollten.\nDie Präsidentin des Kosovo, Vjosa Osmani, brach ihren Besuch bei der Uno in New York angesichts der Entwicklungen ab. Albanien zeigte sich über die jüngste \"Eskalation der Lage\" besorgt und forderte Serbien auf, seine Truppen aus der Grenzregion abzuziehen. Die EU und die USA forderten beide Seiten zu einer Beruhigung der Lage auf. Österreich verurteilte die Vorfälle im Kosovo. \"Die Lösung der offenen Fragen liegt in Verhandlungen und nicht in Gewalt\", betonte das Außenministerium am Sonntag via Twitter.\nDie beiden Länder haben sich 2013 zu einem von der EU geförderten Dialog verpflichtet, um zu versuchen, offene Fragen zu klären, aber es wurden nur geringe Fortschritte erzielt. Die Unabhängigkeit des Kosovo wird von etwa 110 Ländern anerkannt, darunter die USA, Großbritannien und die meisten westlichen Staaten, nicht jedoch Russland, Serbiens traditioneller Verbündeter, und fünf EU-Staaten. (APA, 26.9.2021)"}