{"title": "Außenminister Montenegros: \"Wir sind nicht proserbisch, sondern promontenegrinisch\"", "subtitle": "Đorđe Radulović unterstreicht die westliche Ausrichtung des Landes und hofft auf gute Bewertungen durch die EU", "text": "Đorđe Radulović ist seit Ende vergangenen Jahres Außenminister von Montenegro.\nMontenegro will in die EU und keinen Alternativweg gehen, wie er zurzeit angepriesen wird. Das stellt der Außenminister der neuen montenegrinischen Regierung, Đorđe Radulović, klar. Deshalb wird Montenegro nicht an dem Projekt \"Open Balkan\" teilnehmen, das vom serbischen Präsidenten Aleksandar Vučić und dem albanischen Premier Edi Rama ins Leben gerufen wurde. \"Uns ist regionale Kooperation ein großes Anliegen\", sagt Radulović dem STANDARD. \"Wir nehmen an 34 regionalen Initiativen teil.\" Wichtig sei in den letzten Jahren etwa der Berlin-Prozess gewesen, der von der deutschen Kanzlerin Angela Merkel im Jahr 2014 gestartet wurde.\n\"Dabei ging es um Transport und Digitalisierung. Einiges hat große Anreize geboten. So gibt es nun keine Roamingkosten mehr in der Region. Auch einige Infrastrukturprojekte wurden gefördert. Wir unterstützen alles, was uns näher an die EU heranbringt\", so Radulović. Wenn es um regionale Kooperation geht, tut sich Montenegro ohnehin leichter als so mancher Nachbarstaat. Denn der Adriastaat mit 620.000 Einwohnern hat mit niemandem irgendeine Rechnung offen.\nBei der \"Open Balkan\"-Initiative sei hingegen nicht klar, wohin der Weg gehen soll, meint Radulović. Laut den Willenserklärungen von Serbien, Nordmazedonien und Albanien sollen die Personenkontrollen an den Grenzen entfallen und ein Wirtschaftsraum gebildet werden. Dabei ist aber unklar, um welche Form der Wirtschaftskooperation es gehen soll. Eine Zollunion ist schwierig zu erreichen.\nEs gehe jedenfalls nicht darum, die Grenzen zu ändern, sondern die Politik. \"Man muss endlich aufhören, die Angehörigen von anderen Gruppen, etwa Albaner, Mazedonier oder Montenegriner und Serben, in einem negativen Sinn zu erwähnen\", so der Diplomat. \"Die Grenzen hier sind das geringste Problem.\"\nObwohl die neue montenegrinische Regierung auch von der prorussischen und proserbischen Partei Demokratische Front unterstützt wird, bleibe das Land klar prowestlich ausgerichtet. Radulović meint, dass man unmöglich \"neutral\" im politischen Sinne sein könne. \"Dadurch wird man nicht glaubwürdiger.\" Deshalb seien die Nato und die EU für Montenegro der wichtigste Ausgangspunkt für die Außenpolitik.\nDie europäische Integration sei für die neue Regierung wichtiger als für irgendeine zuvor, meint er. \"Wir wollen ein klares Signal von Brüssel\", so Radulović. Laut den letzten Umfragen unterstützen 80 Prozent der Bevölkerung den Beitritt zur EU. Die Verhandlungen wurden in den vergangenen Jahren allerdings verlangsamt, weil nur dann ein Kapitel geschlossen werden kann, wenn Reformen in den Kapiteln 23 und 24, bei denen es um Rechtsstaatlichkeit geht, weitergehen. Die Regierung wartet nun auf die Bewertungen der EU-Kommission. \"Die sind für uns ein ein Kompass, damit wir sehen, wo es hingeht.\"\nEin wenig Zeit hat man durch den Hinauswurf von Justizminister Vladimir Leposavić verloren. Dieser hatte im Juni den Genozid in der ostbosnischen Stadt Srebrenica infrage gestellt. \"Wir waren die einzige Regierung in der Region, die einen Minister entlassen hat, weil er den Genozid geleugnet hat. Normalerweise werden Leute hier ja dafür belohnt, dass sie die Verbrechen kleiner darstellen, als sie waren\", meint der Minister.\nNun wolle man aber rasch Reformen im Justiz- und Sicherheitsbereich. \"Diese Regierung will die organisierte Kriminalität und Korruption auslöschen. Wir brauchen eine Justizreform\", gibt sich Radulović kampfbereit. \"Die Justiz ist von politischen Interessen und korrumpierten Personen gefesselt, wir müssen sie befreien. Der erste Schritt ist die Schaffung eines Rats für Staatsanwälte.\" Tatsächlich wurden kürzlich, als 1,4 Tonnen Kokain im Hafen von Bar beschlagnahmt wurden, Teile der organisierten Kriminalität erstmals nervös.\nEs seien bereits viele Leute aus der organisierten Kriminalität verhaftet worden, etwa in Slowenien und in Deutschland, erzählt Radulović. Der dafür zuständige Vizepremier Dritan Abazović hat bereits Todesdrohungen bekommen und steht unter Personenschutz. Insbesondere die Drogenmafia ist in Montenegro extrem brutal. \"Ohne die Hilfe der EU und ohne die Nato können wir das nicht schaffen\", meint der Minister.\nDie neue Regierung – es handelt sich bis auf den grünen Vizepremier Abazović um ein Expertenkabinett – ist allerdings alles andere als stabil. Die Demokratische Front entzieht ihr im Parlament immer wieder die Unterstützung. \"Wir kämpfen zurzeit an drei Fronten: Auf der einen Seite bekämpfen wir Korruption, zweitens einen Staat, der von parteiischen Interessen unterlaufen ist, und drittens Extremisten. Das ist echt hart. Wenn ein moderates Montenegro Erfolg haben soll, dann müssen politische Kontrahenten im Zaum gehalten werden\", resümiert Radulović.\nZuletzt gab es massive Ausschreitungen in Cetinje bei der Weihe des neuen Bischofs der serbisch-orthodoxen Kirche Joanikije. Denn viele fürchten den Einfluss aus Belgrad über die serbische Orthodoxie. \"Wenn es um das Verhältnis zwischen Serbien und Montenegro geht, könnten die Beziehungen zwischen Deutschland und Österreich ein perfektes Modell sein\", meint Radulović dazu. \"Auch Deutschland und Österreich teilen dieselbe Sprache und haben eine starke Wirtschaftszusammenarbeit.\" Mit dem Ende des Kalten Krieges sei die Ära der Neutralität beendet worden. \"Heutzutage kann man militärisch neutral sein, aber politisch nicht\", so Radulović. Österreich sei militärisch neutral, aber politisch folge es der Außenpolitik der EU. \"In einer perfekten Welt sollte aber die gesamte Region in die EU integriert werden, und eben auch Serbien und Montenegro.\"\nDebatten über Identitätspolitik – manche sehen sich in Montenegro als Serben, manche als Montenegriner – sind für Radulović nicht wichtig: \"Unsere Regierung hat bewiesen, dass sie weder prorussisch noch proserbisch noch sonst was ist, sondern einfach promontenegrinisch.\"\nEines der größten Probleme der neuen Regierung ist der Schuldenberg, den Langzeitregent Milo Đukanović zu verantworten hat. Es geht um einen Kredit bei der chinesischen Exim-Bank in Höhe von 777 Millionen Euro für den Bau einer von vielen als unnötig angesehenen Autobahn. Die Regierung hat nun Vereinbarungen mit vier Banken getroffen, um zunächst aus der Geldentwertung herauszukommen. Jetzt versucht man eine Umschuldung zu erreichen. \"Es geht uns darum, dass wir künftig mehr europäische und amerikanische Investitionen haben wollen\", sagt der Minister. (Adelheid Wölfl, 16.9.2021)"}