{"title": "Wieder kein Sieg für Frankreich – Dänemark und Schottland gewinnen", "subtitle": "Weltmeister kommt über ein 1:1 in der Ukraine nicht hinaus – Haaland trifft für Norwegen gegen Lettland", "text": "Sure Shot: Erling Braut Haaland.\n\nGlasgow – Österreichs nächster Gegner in der Qualifikation zur Fußball-WM hat am Samstag einen mühevollen Erfolg gefeiert. Schottland setzte sich zuhause gegen Außenseiter Moldau mit 1:0 (1:0) durch und zog in der Tabelle von Gruppe F mit 8 Punkten an Österreich (7) vorbei. Die Führung hat weiterhin der makellose EM-Halbfinalist Dänemark inne (15), der auf den Färöern ebenfalls nur 1:0 (0:0) siegte.\nJonas Wind sorgte erst in der 85. Minute für den fünften dänischen Erfolg im fünften Spiel, kurz davor hatten die Gastgener Rene Joensen mit Gelb-Rot (84.) verloren. Die Schotten, die am Dienstag (20.45 Uhr) in Wien gastieren, kreuzten im Hampden Park von Glasgow im Vergleich zum 0:2 gegen Dänemark mit sechs Neuen in der Startelf auf. Mit Lyndon Dykes sorgte einer davon für die frühe Führung (14.) der Hausherren, die es aber trotz Chancen verabsäumten nachzulegen.\nIn Gruppe D geriet Weltmeister Frankreich in Kiew noch vor der Pause durch einen gefühlvollen Kreuzecktreffer Mykola Schaparenkos von der Strafraumgrenze (44.) nicht unverdient in Rückstand und konnte kurz nach Wiederbeginn nur noch mit dem Ausgleich durch Anthony Martial (50.) antworten. Der eingewechselte Moussa Diaby kam dem Siegestor am nächsten, traf nach 78 Minuten aber die Stange.\nDa etliche Stammkräfte nicht zur Verfügung standen, konnte Frankreich-Coach Didier Deschamps auch Kräfte aus der zweiten Reihe einsetzen. Die Tabellenführung gehört nach dem dritten Remis im fünften Spiel aber weiter den Franzosen, die mit 9 Punkten vor der Ukraine und Finnland (je 5 liegen). Die Finnen kamen am Samstag beim 1:0 über Kasachstan zum ersten Sieg.\nIn Gruppe G brauchten die überlegenen Niederlande gegen Montenegro 38 Minuten und einen Elfer von Memphis Depay, um die hochverdiente Führung herzustellen. In der zweiten Hälfte legte der Neo-Legionär des FC Barcelona nach (62.), Georginio Wijnaldum (70.) und Cody Gakpo (76.) sorgten schließlich für einen Kantersieg. In der Tabelle liegt Oranje aber weiter auf Platz zwei, zwei Zähler hinter der Türkei, die auf Gibraltar 3:0 siegte. Punktegleich mit den Niederlanden ist Norwegen, das beim 2:0 in Lettland durch einen Elfer von Erling Haaland (20.) auf die Siegerstraße gelangte.\nWeiter auf Qualifikationskurs liegen Serbien nach einem 4:1 über Luxemburg in Gruppe A bzw. die punktegleichen Russen und Kroaten in Gruppe H. Russland feierte auf Zypern ein 2:0 (1:0), Kroatien gewann in der Slowakei 1:0 (0:0). (APA, 4.9.2021)\nIrland – Aserbaidschan 1:1 (0:1)\nTore: Duffy (87.) bzw. Makhmudov (45.+1)\nSerbien – Luxemburg 4:1 (2:0)\nTore: A. Mitrovic (22., 35.), Chanot (82./Eigentor), Milenkovic (96.) bzw. O. Thill (77.).\nGelb-Rote Karte: Rodrigues (95./Luxemburg)\nFinnland – Kasachstan 1:0 (0:0)\nTor: Pohjanpalo (60.)\nUkraine – Frankreich 1:1 (1:0)\nTore: Schaparenko (44.) bzw. Martial (50.)\nSchottland – Moldau 1:0 (1:0)\nTor: Dykes (14.)\nFäröer – Dänemark 0:1 (0:0)\nTor: Wind (85.). Gelb-rote Karte: Jönsen (84./Färöer)\nIsrael – Österreich 5:2 (3:1)\nTore: Solomon (5.), Dabbur (20.), Zahavi (33., 90.), Weissman (58.) bzw. Baumgartner (42.), Arnautovic (55.)\nLettland – Norwegen 0:2 (0:1)\nTore: Haaland (20./Elfmeter), Elyounoussi (66.)\nNiederlande – Montenegro 4:0 (1:0)\nTore: Depay (38./Elfmeter, 62.), Wijnaldum (70.), Gakpo (76.)\nGibraltar – Türkei 0:3 (0:0)\nTore: Dervisoglu (54.), Calhanoglu (65.), Karaman (83.)\nSlowenien – Malta 1:0 (1:0)\nTor: Lovric (45./Elfmeter)\nZypern – Russland 0:2 (0:1)\nTore: Jerochin (6.), Schemaletdinow (55.)\nSlowakei – Kroatien 0:1 (0:0)\nTor: Brozovic (86.)"}