{"title": "Widerstand gegen Horváth-Stück in serbischer Ungarn-Region", "subtitle": "\"Kasimir und Karoline\" wird vom Ungarischen Rat von Subotica die Subvention verweigert", "text": "BILD NICHT MEHR VERFÜGBAR.\nEin Werk des Schriftstellers Ödön von Horváth (1901-1938) erregt die Gemüter der ethnischen Ungarn in der nordserbischen Region Vojvodina.\nSubotica – Ein Werk des Schriftstellers Ödön von Horváth (1901-1938) erregt die Gemüter der ethnischen Ungarn in der nordserbischen Region Vojvodina. Horváths sozialkritisches Drama \"Kasimir und Karoline\" ist dem Präsidenten des Ungarischen Rats von Subotica (Szabadka), Jenö Hajnal, ein Dorn im Auge. Er verweigert dem Wandertheater \"Tanyaszinház\" die Subvention für eine Tournee mit diesem Stück. Daraufhin starteten Künstler vor Ort eine Protest-Petition.\nIn einem offenen Brief beklagte Hajnal, dass Stücke wie \"Kasimir und Karoline\" dem Publikum nur \"Vulgarität als Selbstzweck, uferlose Geschmacklosigkeit\" sowie \"Provokationen\" böten. Theater solle stattdessen unterhalten, \"kluge Besinnlichkeit\" sowie \"die Weisheit der Volksmärchen\" vermitteln, zitierte ihn die Lokalzeitung \"Szabad Magyar Szó\".\nRegisseur Robert Lenard kann sich Hajnals Haltung nicht erklären. \"Ich kenne ihn seit 25 Jahren. Nie hatten wir derartige Probleme mit ihm\", sagte Lenard der Deutschen Presse-Agentur. \"Dabei kommen in dem Stück doch kaum Kraftausdrücke vor. Vielleicht zweimal das Wort 'Arschloch' und einmal 'Scheiße'\". Horváths Gesamtwerk war von den deutschen Nationalsozialisten verboten worden, die den Autor zudem ins Exil getrieben hatten.\n\"Kasimir und Karoline\" aus dem Jahr 1932 handelt von der Unmöglichkeit der Liebe angesichts von Armut und Wirtschaftskrise. \"Dieselben Probleme haben wir hier heute, vor allem auch durch die Corona-Pandemie\", sagte Lenard. Weil die Tournee nun ausfallen muss, werde das \"Tanyaszinaz\" (\"Einödhof-Theater\") das Horváth-Stück nur im Vojvodina-Dorf Kavilo aufführen, dem formellen Sitz der sehr erfolgreichen Wanderbühne.\nIn der Vojvodina leben etwa 250.000 ethnische Ungarn, die dort die größte Minderheit darstellen. Ihr Selbstverwaltungsorgan Ungarischer Rat wird von zahlreichen Stiftungen aus Ungarn mitfinanziert. (APA, 3.8.2021)"}