{"title": "Zverev schlägt Djokovic: Kein Golden Slam für den Serben", "subtitle": "Dreisatzsieg für den Deutschen, der im Finale am Sonntag auf Chatschanow trifft – Djokovic spielt gegen Carreno Busta um Bronze – Herren-Doppel an Mektic/Pavic", "text": "Alexander Zverev ist bewegt.\nDer Traum vom \"Golden Slam\" ist für Novak Djokovic ausgeträumt. Der Weltranglistenerste aus Serbien scheiterte am Freitag im Halbfinale des olympischen Tennisturniers gegen den Deutschen Alexander Zverev überraschend deutlich mit 6:1, 3:6, 1:6. Djokovic, heuer schon Sieger der Grand-Slam-Turniere in Melbourne, Paris und Wimbledon, muss damit den Traum von vier Grand-Slam-Erfolgen plus Olympiagold in einem Jahr beenden. Zverev trifft im Finale auf den Russen Karen Chatschanow.\nDjokovic sah zunächst wie der logische Sieger aus, führte nach gewonnenem ersten Satz auch im zweiten mit einem Break (3:2), und es schien alles den erwarteten Lauf zu nehmen. Der 24-jährige Zverev schaffte aber postwendend das Rebreak und war danach scheinbar schlagartig der klar bessere Spieler auf dem Platz. Den zweiten Satz gewann Zverev in 45 Minuten mit 6:3, und auch im entscheidenden dritten gelang dem Hamburger gleich im ersten Spiel ein Break. Djokovic schrieb nur noch zum 1:4 einmal an, nach 2:03 Stunden verwertete Zverev seinen zweiten Matchball.\n\"Ich habe jetzt eine Medaille für Deutschland, das ist ein wahnsinniges Gefühl\", sagte der US-Open-Finalist von 2020 bei Eurosport. \"Mit Sicherheit einer der emotionalsten\" Momente seiner Karriere sei das gewesen, sagte der stolze, aber völlig geschaffte Zverev nach seinem Erfolg. Bruder Mischa Zverev war ebenfalls völlig hin und weg: \"Ich kann nix sagen. Ich hab tausendmal geheult, dann hab ich gelacht, dann war ich sauer. So emotional, das war anstrengend\", sagte er. Silber hat Zverev nun bereits sicher, so wie vor 21 Jahren Landsmann Tommy Haas, und im Finale am Sonntag gegen den russischen Überraschungsfinalisten Chatschanow ist Zverev zumindest auf dem Papier Favorit.\nUnmittelbar nach dem Match hatte Zverev seinen Kontrahenten Djokovic lange umarmt. Er habe sich beim Serben entschuldigt, dass er ihm einen historischen Erfolg vermasselt habe, sagte Zverev. Damit bleibt auch der Triumphzug von Steffi Graf aus dem Jahr 1988 vorerst einmalig, sie hatte damals den Golden Slam mit dem Olympiasieg und vier Grand-Slam-Titeln in einem Kalenderjahr geschafft.\nFür Djokovic setzte es am Freitagabend noch einen weiteren Dämpfer, er verlor im Mixed-Bewerb an der Seite von Nina Stojanovic im Halbfinale gegen Elena Wesnina und Aslan Karazew (ROC) 6:7(4), 5:7 und hat auch in diesem Bewerb \"nur\" noch die Chance auf Bronze. Im Finale treffen Wesnina/Karazew auf ihre Landsleute Anastasia Pawljutschenkowa/Andrej Rublew.\nIm ersten Einzel-Halbfinale hatte zuvor auch Chatschanow überrascht. Der Weltranglisten-25. aus Russland entschied das Duell gegen den Spanier Pablo Carreno-Busta in nur 79 Minuten mit 6:3, 6:3 für sich und befindet sich auf dem Weg zu seinem bisher größten Erfolg. Bei Grand-Slam-Turnieren war der russische Tennisprofi bisher noch nie über das Viertelfinale hinausgekommen, bei diesen Sommerspielen hat der 25-Jährige nun aber Silber bereits sicher. Das Finale wird am Sonntag ausgetragen, das Spiel um Bronze am Samstag.\nDie erste Tennis-Entscheidung in Tokio fiel am Freitag im Herren-Doppel. In einem rein kroatischen Finale setzten sich Nikola Mektic und Mate Pavic im Ariake Tennis Park mit 6:4, 3:6 und 10:6 im Match-Tiebreak gegen ihre Landsleute Marin Cilic und Ivan Dodig durch. Mektic/Pavic sind damit die Nachfolger von Rafael Nadal und Marc Lopez, die in Rio triumphiert hatten. Marcus Daniell und Michael Venus holten mit einem 7:6 (7:3), 6:2 gegen Austin Krajicek und Tennys Sandgren aus den USA Bronze. (APA, 30.7.2021)\nMehr zu Olympia 2021\nKalender und alle Ergebnisse\nMedaillenspiegel und Entscheidungen des Tages"}