{"title": "Bosnisch-serbische Opposition kündigt Boykott wichtiger Institutionen an", "subtitle": "Auslöser für die politischen Spannungen im Land ist ein neues Gesetz, das für die Leugnung von Völkermord Hafstrafen vorsieht", "text": "BILD NICHT MEHR VERFÜGBAR.\nDer österreichische Diplomat Valentin Inzko hat dem bosnischen Strafgesetzbuch einige Änderungen hinzugefügt, die nun in der Bevölkerung für Unmut sorgen.\nSarajevo – Nach dem Leugnungsverbot von Völkermord durch den UN-Gesandten haben einige Vertreter der bosnischen Serben einen Boykott aller wichtigen Institutionen in Bosnien-Herzegowina angekündigt. \"Ab morgen werden die serbischen politischen Vertreter nicht mehr an der Arbeit der gemeinsamen Institutionen von Bosnien und Herzegowina teilnehmen\", sagte Branislav Borenović, einer der Oppositionsführer der serbischen Teilrepublik Srpska, auf einer Pressekonferenz am Montag.\nDer Staat Bosnien und Herzegowina setzt sich zusammen aus der Teilrepublik Srpska und einer muslimisch-kroatischen Föderation. Alle Teile sind in der Präsidentschaft des Staates vertreten, der Vorsitz rotiert. Sowohl die Präsidentschaft als auch das Parlament und die Regierung würden boykottiert, erklärte Borenović. Damit wird die politische Arbeit im Land de facto blockiert, da die Institutionen auf die Zustimmung aller Vertreter angewiesen sind.\nAuslöser des politischen Konflikts war eine Entscheidung des UN-Gesandten für Bosnien und Herzegowina, des österreichischen Diplomaten Valentin Inzko. Dieser hatte vergangene Woche die Macht seines Amtes genutzt und dem bosnischen Strafgesetzbuch mehrere Änderungen hinzugefügt. Darunter waren auch Haftstrafen für die Leugnung von Völkermord.\nDie Änderung des Gesetzbuches zielte offensichtlich auf den serbischen Umgang mit dem Massaker von Srebrenica von 1995 ab. Die serbischen Vertreter in Bosnien sowie Politiker in Serbien streiten in der Regel ab, dass es sich bei dem Massaker um einen Völkermord handelte.\nIn Srebrenica hatten bosnisch-serbische Einheiten im Sommer 1995 rund 8.000 muslimische Männer und Burschen ermordet. Das Massaker gilt als das schlimmste Kriegsverbrechen in Europa seit dem Zweiten Weltkrieg. (APA, 27.7.2021)\nWeiterlesen:\nInzko stellt in Bosnien Leugnung von Kriegsverbrechen unter Strafe"}