{"title": "Pensionsversicherungsanstalt ermöglicht Reha in Serbien", "subtitle": "In Banja Koviljača an der wunderschönen Drina sollen künftig in Serbien ansässige Versicherte eine Behandlung bekommen können", "text": "Schon die Römer badeten gerne in Banja Koviljača. Der Kurort – der Name bedeutet im Altserbischen \"stärkendes Heilgras\" – wurde 1898 sogar durch ein Dekret der serbischen Regierung zum Königsbad erhoben. Nun sollen auch Österreicher, die eine Rehabilitation brauchen, den schönen Kurpark und die Spaziergänge an der Drina genießen können.\nDenn die Pensionsversicherungsanstalt (PVA) bietet in einem Pilotprojekt für drei Jahre die Möglichkeit an, dass in Österreich sozialversicherte Personen ihre Arthrose oder ihre Bandscheibenschäden in Banja Koviljača behandeln lassen können. Winfried Pinggera, Generaldirektor der PVA, verweist darauf, dass vor Ort österreichische Standards gewährleistet sein werden. Im Juli geht es los, etwa 30 Plätze stehen zur Verfügung.\nAuf die Idee sei man vor allem deshalb gekommen, weil in Österreich Sozialversicherte mit serbischen Wurzeln oft nicht ausreichend Deutsch verstehen würden, erzählt Pinggera. Diese Sprachbarriere sei für eine Krankenbehandlung aber oft hemmend, deshalb wolle man Serbischsprachigen ein Angebot machen, in ihrer Muttersprache kommunizieren zu können.\nIn der PVA schätzt man, dass etwa 20.000 Personen, die in Österreich krankenversichert sind, in Serbien leben. Für diese Menschen würde mit dem Angebot sogar die lange Anreise wegfallen – von Belgrad aus ist man in etwa zwei Stunden in dem Kurhaus an der bosnischen Grenze. \"Ungefähr 100 Millionen Euro an Pensionsleistungen aus Österreich werden über Bankomat in Serbien behoben\", erzählt Pinggera dem STANDARD. \"Diesen Menschen sind also die österreichische Pflegesicherheit und die Pensionsleistungen ein Anliegen.\"\nDeshalb wird diese Woche ein Vertrag zwischen der PVA und der Betriebsgesellschaft von Banja Koviljača unterzeichnet. Die Vermittlung für die \"muttersprachliche Rehabilitation\" läuft über die Ärzte, die die Einrichtung empfehlen können. Pinggera erzählt, dass es auch in Wien serbischsprachige Mediziner gebe, die von dem Angebot erzählen können.\n\"Wir wollen nichts auslagern\", so Pinggera. \"Aber wir haben die Erfahrung gemacht, dass manche Leute wegen der Sprachbarriere die Rehabilitationsangebote in Österreich gar nicht in Anspruch nehmen.\" Der Generaldirektor betont zudem, dass es auch nicht darum gehe, dass die Tagessätze in Serbien geringfügig kleiner seien als in Österreich. \"Uns geht es um den muttersprachlichen Konnex, damit die Leute auch wirklich die notwendigen medizinischen Behandlungen bekommen. Es geht auch nicht um eine Kur, also um ein bisschen Pritscheln, sondern um die Rehabilitation des Bewegungsapparats.\"\nDenn viele jener Leute, die eine Behandlung brauchen, haben oft jahrzehntelang in körperlich sehr anspruchsvollen Berufen gearbeitet, etwa als Bauarbeiter oder als Reinigungskräfte. \"Seit den 1970ern haben diese Menschen einen wesentlichen Anteil an der wirtschaftlichen Entwicklung in Österreich gehabt\", so Pinggera.\nDas Pilotprojekt könnte aber auch aus einem weiteren Grund sinnvoll werden. \"In den vergangenen Jahren sind tausende Pflegekräfte und medizinisches Personal aus Südosteuropa ausgewandert. Viele gingen nach Deutschland oder nach Österreich. Deshalb gibt es im medizinischen Bereich auf dem Balkan längst Engpässe. Ich möchte auch nicht, dass sich die Region ausblutet\", sagt Pinggera. Seit langem wird auch unter Migrationsfachleuten darüber diskutiert, wie man verhindern kann, dass die wichtigen Kräfte im medizinischen Bereich vom Balkan abwandern. (Adelheid Wölfl, 22.6.2021)"}