{"title": "Serbien und der Kosovo: Dialog statt Grenzänderungen", "subtitle": "Künftige Abkommen zwischen beiden Ländern müssen auf europäischen Werten und Zielen basieren, um dem EU-Beitritt näher zu kommen", "text": "In den vergangenen Wochen tauchte eine Reihe von anonymen Non-Papers – also informellen Diskussionspapieren, die als Probeläufe für diplomatische Vorstöße gelten – zu Grenzänderungen auf dem Balkan auf. Auslöser waren die fehlenden Fortschritte des Dialogs zwischen Serbien und dem Kosovo über eine Lösung der offenen Frage der Anerkennung des Kosovo durch Serbien. Die Idee von Grenzänderungen ist nicht nur kurzsichtig und obsolet, da sie negative Auswirkungen auf die Stabilität der Region riskiert, sondern – und noch viel wichtiger – sie dient als Vorwand, um den Fokus auf die Kernherausforderungen zu verschleiern: Wie kann das Gesamtwohl der Bürger der Westbalkanländer verbessert werden, und wie bringt man sie näher an die Europäische Union?\nAnstatt mit gefährlichen Ideen von territorialem Austausch zu hantieren, sollte die EU die Integration und Implementation aller existierender Vereinbarungen zwischen Serbien und dem Kosovo sicherstellen – insbesondere des Brüsseler Abkommens, der 2015er-Vereinbarung über die Gemeinschaft serbischer Gemeinden im Kosovo, der Bekenntnisse zu den demokratischen Werten des Ahtisaari-Plans, der Grundlage der Unabhängigkeit des Kosovo –, um bereits Erreichtes nicht zu duplizieren.\nKünftige Abkommen zwischen beiden Ländern müssen auf Anerkennung fundamentaler europäischer Werte und Ziele basieren, vor allem Respekt vor Menschenwürde und Menschenrechten, Freiheit, Demokratie, Gleichheit und Rechtsstaatlichkeit. Werden diese Werte und Ziele angenommen und umgesetzt, können der Kosovo und Serbien ihren Bürgern nicht nur ein tragfähiges Konzept für ihr Wohl bereitstellen, unabhängig davon, in welchem Land sie sich befinden, sondern diese auch näher an das Ziel des EU-Beitritts heranführen.\nDer Weg in die EU sollte sich sowohl für Serbien als auch für den Kosovo klären. Beide Länder haben zwei Deklarationen, eine in Wien 2015 und eine in London 2018 im Rahmen des Berliner Prozesses, unterzeichnet, in denen sich die Länder dazu bekennen, den Beitrittsprozess ihrer Nachbarstaaten nicht aufgrund ihrer bilateralen Probleme zu behindern. Die EU sollte die Umsetzung und Einhaltung dieser Erklärungen der Außenminister der sechs Westbalkanstaaten sicherstellen. Nachdem fünf EU-Mitgliedsstaaten die Unabhängigkeit des Kosovo nicht anerkennen – Zypern, Griechenland, Rumänien, die Slowakei und Spanien – und somit dessen Weg in die EU blockieren, muss sich die Kommission zu einer Lösung dieses Problems im Rahmen des Normalisierungsprozesses bekennen.\nUm die Entwicklung in der Region voranzubringen, darf der Dialog zwischen Serbien und dem Kosovo nicht ausschließlich in einem kleinen Kreis von herrschenden politischen Eliten – weder auf lokaler noch auf international Ebene – stattfinden, sondern sollte einen breiter aufgestellten Prozess umfassen, der verschiedene gesellschaftliche Segmente miteinbezieht. Dieser Prozess sollte von der EU gestärkt und gefördert werden, damit er inklusiver wird und man so durch einen stärkeren gesamtgesellschaftlichen Austausch von Positionen und Meinungen aus beiden Ländern das Risiko nationalistischer Rhetorik reduziert.\nLetztendlich werden sowohl Serbien als auch der Kosovo innerhalb der EU die Vorteile der Abschaffung von Grenzkontrollen genießen. Deshalb ist der Schlüssel zur Normalisierung der Kosovo/Serbien-Beziehungen Kooperation, nicht Separation und Schaffung neuer Grenzen. Diese Kooperation sollte sich zum Vorteil serbischer und kosovarischer Bürger auf ein ehrliches Bekenntnis zu gemeinsamen europäischen Werten stützen, die Vergangenheit mit einem konstruktiven und gemeinsamen Dialog konfrontieren und den größtmöglichen Raum für verschiedenste Akteure schaffen, die Zukunft der Region neu zu denken. (Marko Kmezić, 27.5.2021)\nMarko Kmezić ist Senior Scientist am Zentrum für Südosteuropastudien und Mitglied der Balkans in Europe Policy Advisory Group (BiEPAG).\nDieser Text wurde von Melanie Jaindl übersetzt.\nWeitere Beiträge im Blog"}