{"title": "ÖTV-Davis-Cup-Team startet in Innsbruck gegen Serbien", "subtitle": "Am 26. November gegen Djokovic und Co. – Am Sonntag gegen Deutsche – Noch steht keine Zuschauerkapazität für die Matches im November fest", "text": "Innsbruck – Dominic Thiem und Co. starten beim Davis-Cup-Finalturnier in Innsbruck in den Gruppenspielen des Pool F gegen Serbien in die Heimspiele. Der Spielplan an allen Schauplätzen, also auch Madrid und Turin, wurde am Dienstag veröffentlicht. Österreich – Serbien geht am Freitag, 26. November (16.00 Uhr) in der Olympiaworld in Szene, danach trifft der Gastgeber am Sonntag (16.00) auf Deutschland.\nAn allen drei Schauplätzen finden jeweils die Ländermatches zweier Dreiergruppen statt, die Teilnehmerliste in Österreich ist die attraktivste. In Innsbruck und Turin bestreiten die dortigen Gruppensieger zudem je ein Viertelfinale. Die beiden weiteren Viertelfinalpartien mit den Gruppensiegern von Madrid und den beiden besten Gruppenzweiten sowie die Semifinal-Begegnungen und das Endspiel werden alle in der spanischen Hauptstadt ausgetragen.\nIn Innsbruck geht es bereits am 25.11. mit einem Spiel der Gruppe C (Frankreich, Großbritannien, Tschechien) los. Tags darauf trifft die Truppe von Kapitän Stefan Koubek auf die vom Weltranglisten-Ersten Novak Djokovic angeführten Serben.\n\"Beide Länder haben tolle Teams, beide haben Extraklasse-Spieler in ihren Reihen. Da dürfen wir uns auf zwei spezielle Ländermatches in einer hitzigen Davis-Cup-Atmosphäre freuen\", hofft Koubek und ergänzt: \"Ich rechne uns gute Chancen aus, dass wir nicht zuletzt dank der Unterstützung unserer großartigen Fans das Viertelfinale erreichen können.\"\nDie Nachfrage nach Tickets ist schon jetzt groß. \"Es ist sehr erfreulich, dass es schon vor Beginn des offiziellen Vorverkaufs eine große Ticketnachfrage für die Davis-Cup-Partien in Innsbruck gibt – und zwar nicht nur in Österreich, sondern auch in den Ländern, die in Tirol um den Einzug in die finale Phase des diesjährigen Wettbewerbs spielen werden\", berichtete Organisator und Thiem-Manager Herwig Straka in einer Aussendung am Dienstag.\n\"Was die Zuschauerkapazität in der Olympiaworld betrifft, können wir zum jetzigen Zeitpunkt noch keine endgültige Aussage treffen. Wir sind jedoch zuversichtlich, dass sich bis Ende November die Corona-Lage weiter entspannen wird und Innsbruck Schauplatz eines großartigen Tennisfestes wird.\" Der Ticketverkauf startet Ende Mai, Reservierungen sind allerdings schon jetzt möglich. Reservierungswünsche werden unter daviscup@emotiongroup.com entgegengenommen. (APA; 18.5.2021)\nInnsbruck – Davis-Cup-Finalturnier 25. bis 30. November:\nGruppe C:\nFrankreich, Großbritannien, Tschechien\nGruppe F:\nSerbien, Deutschland, Österreich\nDonnerstag, 25.11. (16.00 Uhr):\nFrankreich – Tschechien\nFreitag (16.00):\nSerbien – Österreich\nSamstag (10.00):\nFrankreich – Großbritannien\nSerbien – Deutschland\nSonntag (10.00):\nGroßbritannien – Tschechien\nDeutschland – Österreich\nDienstag, 30.11. (16.00):\nViertelfinale: Sieger Gruppe C – Sieger Gruppe F"}