{"title": "Serbischer Nationalismus: Die Mythen zerschmettern!", "subtitle": "Die Diaspora ist gefordert, Nationalismus und Hass wie nach dem WM-Aus Serbiens in Wien aufzuarbeiten. Das fatale Geschichtsbild aber ist ein gesamtgesellschaftliches Problem", "text": "Fahnen und Fahnen: Der serbische Nationalismus ist stark ausgeprägt.\nSchriftsteller Marko Dinić geht in seinem Gastkommentar auf den serbischen Nationalismus ein. \"Die Satellitenschüssel als verlängerter Arm der Propaganda des Herkunftslandes ist keine Floskel\", schreibt er.\nUnlängst diskutierte ich mit einem befreundeten Publizisten, ob man in Deutschland und Österreich das Gespräch mit Rechten und Nationalisten suchen sollte. Meine Antwort darauf war eher ein müdes Lächeln. In Serbien – jenem Land, dem ich per Zufall einer Geburt anheimfiel und dessen Pass ich tragen muss – stellt sich diese Frage nicht: Der Onkel ist Nationalist, der Nachbar, der Friseur, ganze Straßenzüge, und manchmal denkt man, die gesamte Bevölkerung. Dass die Gespräche, die man gezwungen ist mit Nationalisten zu führen, oft einer Einbahnstraße gleichen, dürfte auf der Hand liegen. Schließlich ist der Selbstbetrug angenehmer als die Erkenntnis, in einem Land leben zu müssen, in dem Massenmörder als Helden verehrt werden und Politiker, die den Genozid an den Bosniaken vorbereitet haben, sich heute als Staatsmänner inszenieren dürfen – mit tatkräftiger Unterstützung der EU wohlgemerkt.\nWas Marija Barišić in ihrem Gastkommentar fordert, ist vom Standpunkt eines über die Verbrechen, Schuldfragen und Verantwortlichkeiten der Jugoslawienkriege aufgeklärten Menschen aus richtig und gut (siehe \"Warum widerspricht niemand?\", DER STANDARD, 7./8.12.). Aber warum sollte sich in der Diaspora ein anderes Bild zeigen, als man es vom vermeintlichen Zuhause bereits gewohnt ist?\nWenn der serbische Nationalismus etwas ist, dann beharrlich in der Perpetuierung und Reproduktion eines Geschichtsbildes, das den eigenen Opferstatus hochhält, ohne dass es mit anderen Opfern in eine Konkurrenz treten muss, denn andere Opfer außer die serbischen gibt es in der \"serbischen Welt\" – ein mittlerweile salonfähiger Begriff der serbischen Nationalisten, der nichts anderes meint als \"Großserbien\" – einfach nicht. Dass ein solches fatales Geschichtsbild ausgerechnet auf österreichischem Boden gedeiht, dürfte angesichts einer nach wie vor starken geschichtsrevisionistisch auftretenden Partei, die, wenn es um Stimmen geht, bekanntermaßen den \"Serbenfang\" praktiziert, nicht verwundern. Aber die FPÖ, die von vielen (aber nicht allen!) in der Community gewählt wird, ist nicht das einzige Problem.\nObgleich viele in Österreich geboren wurden und hier aufgewachsen sind, wirkt die Politik des Herkunftslandes der Eltern und Großeltern fort. Das zeigt sich in allen Diaspora-Communitys gleichermaßen. Die Satellitenschüssel als verlängerter Arm der Propaganda des Herkunftslandes ist keine Floskel, bedenkt man, welches Gift beispielsweise im serbischen Fernsehprogramm tagtäglich der eigenen Bevölkerung im In- und Ausland in gar nicht einmal so kleinen Dosen verabreicht wird.\nWie anders soll ich mir die bizarre Tatsache erklären, dass mich Lehrer regelmäßig kontaktieren und mir Folgendes berichten: \"Vor einem Jahr hatten wir keine Probleme, aber in diesem Jahr haben die serbischen Mitschüler angefangen ...\" Wo sind die Eltern, fragt man sich? Sie waren es, die diesen Schrott den Kindern ins Hirn pflanzten! Und wenn sie es nicht waren, dann der Onkel, der Nachbar, die Nachbarskinder, der ganze Straßenzug. Überdies verschärft eine uneinheitliche Geschichtsschreibung in den Ländern des ehemaligen Jugoslawien die Situation.\nLetztendlich – und das ist etwas, was wenige aussprechen – haben die Nationalisten den Krieg gewonnen und genau das bekommen, was sie wollten: \"ethnisch reine\" Gebiete auf der Landkarte und in den Köpfen der Menschen über die Landesgrenzen hinweg. Die hieraus entstehenden Stellvertreterkonflikte müssen daher als gesamtgesellschaftliches Problem behandelt werden, sonst droht der Nationalismus der Diaspora im hiesigen Nationalismus einen Verbündeten zu suchen – wenn er ihn nicht bereits gefunden hat. Dann nämlich werden wir in den nächsten Jahren die Konsequenzen einer immer weiter nach rechts abdriftenden Politik zu spüren bekommen.\nUnd jene, die es besser wissen müssten – die, wie ich, Serbien aus dem Impuls verließen, in der Diaspora dem Nationalismus entfliehen zu können –, sie sind zu sehr mit ihrer neugefundenen Ruhe beschäftigt, was ich ihnen nicht verübeln kann, weil ich aus erster Hand weiß, wie müde einen der Kampf gegen diese Faschisten – gegen die eigene Familie – machen kann. Der Rest bemüht sich um Aufarbeitung: mit Romanen, wissenschaftlichen Arbeiten, Vereinen, Podiumsdiskussionen.\nEs gibt jene, die gegen das eigene Elternhaus aufbegehren, nicht viele, aber immer mehr, und eine einheitliche Geschichtsschreibung der Jugoslawienkriege in den Ländern der Diaspora (etwa in österreichischen Geschichtsbüchern) würde helfen, die Mythen um diese Kriege zu zerschmettern und der Wahrheit näher zu kommen, möge es auch nur ein Funke des Zweifels sein. Denn unsere Aufarbeitung hat erst begonnen. (Marko Dinić, 12.12.2022)\nMarko Dinić ist Schriftsteller in Wien. Seine Kindheit und Jugend verbrachte er in Belgrad. Sein Debütroman \"Die guten Tage\" ist 2019 bei Zsolnay erschienen."}