{"title": "Peter Handkes frühlingshafte Reise: Zu Besuch bei Freunden in Serbien", "subtitle": "Der Literaturnobelpreisträger erhält in Banja Luka, Višegrad und Belgrad höchste Orden überreicht – und findet wiederum kein Wort des Bedauerns", "text": "\"In kompromissloser Verantwortung gegenüber der Wahrheit\": Peter Handke auf Besuch in Belgrad.\nDie Pandemie hat den internationalen Reiseverkehr einigermaßen zum Erliegen gebracht. Umso freudiger nahm jetzt ein Literaturnobelpreisträger die Gelegenheit wahr, in die Ferne zu schweifen. Peter Handke, sonst im Umland von Paris unterwegs, ließ die Frühlingspilze im Baumschatten von Chaville ungeerntet stehen. Er flog nach Banja Luka, Hauptstadt der Republik Srpska, um dort einen Orden für \"Beiträge zur Unterstützung der serbischen Interessen und kulturellen Entwicklung Serbiens\" entgegenzunehmen.\nEinmal in Fahrt gekommen, nützte Handke die Erntegelegenheit umgehend aus. In Višegrad setzte es für ihn den Großen Ivo-Andrić-Preis. Am Sonntag schließlich der allerhöchste Griff, der nach dem Orden des Karađorđe-Sterns. Dieses Kleinod funkelt umso heller, als es ihm in Belgrad von Präsident Vučić höchstselbst überreicht wurde.\nIm bosnisch-serbischen Fernsehen wusste der 78-jährige Handke sein Glück kaum zu fassen. Vučić wiederum würdigte Handkes \"persönliche Beharrlichkeit in kompromissloser Verantwortung gegenüber der Wahrheit\". In fassungslosen Stellungnahmen artikulierten bosnische Opferverbände die ihrige. Handkes störrisches Schweigen über dokumentierte serbische Kriegsverbrechen dröhnt weiter in den Ohren. Seit der Stockholmer Nobelpreis-Zeremonie 2019 wundert man sich. Über einen Eigenbrötler, der viel und gerne reist. Der es aber nicht zuwege bringt, auf andere einen einzigen, kleinen Schritt zuzugehen: auf die Hinterbliebenen der Opfer von Srebrenica. (Ronald Pohl, 11.5.2021)"}