{"title": "Regierungskritische Zeitung für Serbien findet keine Druckerei", "subtitle": "Reporter ohne Grenzen besorgt – \"Danas\"-Gründer sieht sich an Milosevic-Ära erinnert", "text": "Nova.rs plant Printausgabe, findet aber in Serbien keine Druckerei.\nBelgrad – Serbien wartet weiter auf das Erscheinen einer schon vor längerer Zeit angekündigten neuen Tageszeitung. Keine der größeren Druckereien des Landes sei bereit, das Blatt mit dem Namen \"Nova\" zu drucken, sagte \"Nova\"-Chefredakteur Velja Simonovic der Tageszeitung \"Danas\". Die neue Tageszeitung gehört wie das Internetportal \"Nova.rs\" und der regionale TV-Sender \"N1\" zur United Media Gruppe, die bei der Regierung nicht gut angeschrieben ist.\nEine Journalistin des Internetportals sorgte vor gerade einem Jahr für Aufsehen, als sie wegen eines kritischen Corona-Berichts in 48-stündigen Polizeigewahrsam genommen worden. In ihrem Report schrieb sie über Mangel an Schutzausrüstung sowie chaotische Arbeitsbedingungen inmitten der Corona-Pandemie im Klinikzentrum Vojvodina in Novi Sad. Ana Lalic kam nach Protesten heimischer und internationaler Medienorganisationen Stunden später wieder frei.\nWie Simonovic erläuterte, haben die Druckereien eine Zusammenarbeit mit der Redaktion des neuen Blattes eigentlich nicht direkt abgelehnt. Zumeist habe es geheißen, dass sie derzeit nicht in der Lage wären, den Druck des neuen Blattes zu übernehmen. Simonovic hält dies für eine Ausrede. Die zehn serbischen Tageszeitungen hätten derzeit eine Gesamtauflage von 220.000 Exemplaren. Vor ein paar Jahren sei diese noch doppelt so hoch gewesen, sagte der \"Nova\"-Chefredakteur.\nBesorgt wegen der Haltung der Druckereien zeigte sich auch die Organisation Reporter ohne Grenzen (RSF). Die Medienvielfalt in Serbien sei bedroht, sagte der RSF-Balkan-Vertreter Pavol Szalai laut \"Danas\". In dem am Dienstag veröffentlichen RSF-Pressefreiheitsranking belegte Serbien den 93. Platz. Schlechter positioniert sind in der Region nur noch Montenegro und Bulgarien.\nDer \"Danas\"-Gründer Zdravko Huber verglich die aktuelle Mediensituation unterdessen mit jener in den späten neunziger Jahren, als der jetzige Präsident Aleksandar Vucic Informationsminister des Regimes von Slobodan Milosevic war. Kritische Medien waren damals immer wieder mit hohen Geldstrafen belegt worden. Huber zufolge habe es seit dem Sturz von Milosevic im Oktober 2020 allerdings nie mehr den Fall gegeben, dass eine Druckerei die Zusammenarbeit mit einem Blatt abgelehnt habe. (APA, 23.4.2021)"}