{"title": "Eingeschleppte Wasserbewohner verursachen Schäden in Milliardenhöhe", "subtitle": "Die Einwanderung von Tier- und Pflanzenarten gilt weltweit als eine Ursache für Artenschwund", "text": "Im Jahr 2006 wurde die Rippenqualle Mnemiopsis leidyi zum ersten Mal auch in der Ostsee nachgewiesen.\nDer weltweite Waren- und Personenverkehr hat viele unerwünschte Nebeneffekte. Einer davon ist, dass auch viele Tier- und Pflanzenarten mit um die Welt reisen und sich schließlich fern ihrer ursprünglichen Heimat niederlassen. Oft gelingt es ihnen nicht, sich in den Ökosystemen der Zielgebiete zu etablieren. Manchmal aber finden sie geradezu paradiesische Verhältnisse vor: Ein großes Nahrungsangebot und kaum relevanten Feinde.\nDadurch vermehren sie sich in der neuen Umgebung so stark, dass sie zu einer Bedrohung für das gesamte Ökosystem und die Wirtschaft einer Region werden können. Tausende von gebietsfremden Arten sind derzeit weltweit dokumentiert. Ein Viertel davon befindet sich in sehr empfindlichen, aquatischen Lebensräumen. Wie ein internationales Forscherteam unter Leitung des Kieler Geomar Helmholtz-Zentrums nun vorgerechnet hat, summierten sich die wirtschaftlichen Schäden durch invasive aquatische Arten allein im Vorjahr weltweit auf umgerechnet knapp 17 Milliarden Euro.\nBisher untersuchten Wissenschafter vor allem die ökologischen Folgen von invasiven Tieren und Pflanzen, schreiben die Forscher in der Fachzeitschrift \"Science of the Total Environment\". In der nach eigenen Angaben ersten globalen Datenanalyse stellten die 20 Wissenschafter aus 13 Ländern nun die ökonomischen Kosten zusammen, die speziell durch aquatische Invasoren verursacht werden – also durch Wasserbewohner.\n\"Wir kommen zu dem Ergebnis, dass invasive aquatische Arten, die sich in ihren neuen Lebensräumen etabliert haben, seit den 1970er Jahren mindestens 345 Milliarden US-Dollar gekostet haben\", sagt der Kieler Erstautor Ross Cuthbert. So können etwa invasive Muscheln die Einlassrohre von Fabriken, Kraftwerken oder Wasseraufbereitungsanlagen verstopfen. Oder gebietsfremde Parasiten könnten \"katastrophale Einbrüche in der kommerziellen Fischerei verursachen\".\nLetztlich vermuten die Forscher, dass die weltweiten Kosten durch eingeschleppte Arten noch sehr viel höher ausfallen. Aufgrund von Wissenslücken würden die wahren Kosten stark unterschätzt, betont der Ökologe Cuthbert. \"Für viele Länder und bekannte schädliche invasive Arten, vor allem in Afrika und Asien, wurden die Kosten nie gemeldet. Wir können also davon ausgehen, dass die Schäden in Wirklichkeit viel höher sind.\"\nEin Vergleich mit den Kosten, die von invasiven Arten an Land verursacht werden, bestätige das, betont das Team. Während aquatische Spezies ein Viertel der dokumentierten invasiven Arten stellten, machen die von ihnen verursachten wirtschaftlichen Kosten nur ein Zwanzigstel dessen aus, was für terrestrische Arten bekannt sei.\nFür die Studie nutzte das Team Fälle, die in der Literatur dokumentiert wurden, und erstellte daraus eine Datenbank. In Gewässern verursachten demnach wirbellose Tiere mit 62 Prozent den größten Anteil der ermittelten Kosten. Wirbeltiere waren für 28 Prozent verantwortlich, Pflanzen für sechs Prozent. Die größten Kosten wurden in Nordamerika (48 Prozent) und Asien (13 Prozent) gemeldet.\nBedenklich sei, dass weniger als ein Zehntel jener Beträge, die zur Behebung von Schäden investiert wurden, für Managementmaßnahmen wie etwa zur Verhinderung künftiger Invasionen ausgegeben würde, schreiben die Wissenschafter. Sie fordern, mehr Mittel in das Management und die Prävention von Invasionen zu investieren. \"Das wäre gut angelegtes Geld, um aktuelle und zukünftige Schäden zu verhindern und zu begrenzen\", sagt Cuthbert. (red, APA, 23.4.2021)\nScience of the Total Environment: \"Global economic costs of aquatic invasive alien species.\""}