{"title": "Ein Impftrip ins Nachbarland Serbien", "subtitle": "Weil es in den meisten südosteuropäischen Staaten kaum Möglichkeiten gibt, an eine Impfung zu kommen, reisten viele nach Belgrad", "text": "BILD NICHT MEHR VERFÜGBAR.\nAnstellen muss man sich für eine Impfung auch in Serbien. Aber: Impfstoff ist meist vorhanden und wird auch an Ausländer abgegeben.\nSie waren kurzentschlossen. Als Boris M. hörte, dass ein paar Amerikaner, die in Sarajevo leben, am Wochenende zum Impfen nach Belgrad fahren, plante auch er sein Wochenende um. Denn vor drei Wochen war bekannt geworden, dass eine Lieferung des Astra-Zeneca-Impfstoffs ablaufen würde, wenn er nicht schnell verimpft wird. In Serbien gibt es nämlich wenig Lagermöglichkeiten, und die interne Nachfrage nach den Impfungen ist zuletzt abgeflaut.\nBesonders aus den Nachbarstaaten Bosnien-Herzegowina, Montenegro und Nordmazedonien reisen und reisten in den vergangenen Wochen viele Menschen in die serbische Hauptstadt, um sich immunisieren zu lassen. Denn während es in Serbien relativ einfach ist, eine Impfung zu bekommen, ist das in den Nachbarstaaten, die sich auf das Covax-Beschaffungssystem der WHO verlassen haben, kaum möglich.\nIn Bosnien-Herzegowina etwa sind erst so wenig Menschen geimpft worden, dass dies noch nicht einmal in der Statistik aufscheint, im Kosovo sind es 0,55 Prozent der Bevölkerung. Die serbische Regierung hingegen hat ein effizientes und leicht zugängliches Impfmanagement aufgebaut. Auf dem Messegelände in Belgrad befindet sich die größte Impfstraße. Wegen des Massenansturms muss man zuweilen ein paar Stunden warten. Doch obwohl Boris M. und seine Freunde erst am Nachmittag eintrafen, hatten sie Glück und waren bereits nach einer Stunde dran.\nDie serbischen Behörden gaben in der ersten Aprilwoche bekannt, dass 39.000 Ausländer in Serbien geimpft wurden. Die meisten kommen aus den Nachbarstaaten, doch es reisen auch Menschen aus den Niederlanden, Österreich und Italien an. Viele melden sich zuvor online an. Da es notwendig ist, eine serbische Telefonnummer anzugeben, greifen sie auf Nummern von Freunden in Serbien zurück. Die Rückmeldung auf die Registrierung erfolgt jedoch ohnehin per E-Mail.\nEine Zeitlang war es auch möglich, ohne Anmeldung ein Vakzin zu bekommen. Zurzeit können aber wieder nur jene Ausländer geimpft werden, die eine Aufenthaltserlaubnis in Serbien haben. Falls es wieder einen Überschuss an Impfdosen geben wird, der schnell verimpft werden muss, kann sich das wieder ändern. Überlegt wird auch, ob man den Impfstoff nicht besser in die Nachbarstaaten liefern soll, damit massenhafter Reiseverkehr verhindert wird.\nIn Sarajevo kursiert folgender rabenschwarzer Witz über das Entgegenkommen Belgrads: Präsident Aleksandar Vučić bleibt auch beim Impfen bei seinem alten Kalkül: Auf einen Serben kommen 100 Muslime. Die Wendung bezieht sich auf eine Aussage von Vučić während des Bosnienkriegs 1995. Damals sagte er nämlich: \"Für jeden Serben werden wir 100 Muslime töten.\"\nSerbien hat schon von Beginn an sehr großzügig Impfstoff beschafft – mehr als eine Millionen Vakzine des chinesischen Herstellers Sinopharm landeten bereits in Oberarmen, weitere zwei Millionen sind bestellt. Aber auch je über 100.000 Dosen des russischen Produkts Sputnik V, von Pfizer/Biontech und von Astra Zeneca wurden an Impfwillige vergeben. Nicht alle können sich aussuchen, welches Vakzin sie bevorzugen, den meisten Serben wird Sinopharm gegeben, in den großen Städten ist die Auswahl größer.\nDie Infektionslage ist in dem Land mit sieben Millionen Einwohnern allerdings schlecht, die Sieben-Tage-Inzidenz-Rate lag zuletzt bei 472. Bisher haben bereits 27 Prozent der Bürger – viel mehr als der EU-Schnitt – mindestens eine Teilimpfung bekommen.\nSerbiens Regierung, die ab Herbst auch selbst im Land das chinesische Vakzin von Sinopharm herstellen lassen will, überlegt, ob jenen Bürgern, die bereits zwei Impfungen mit dem Stoff bekommen haben, noch eine dritte verabreicht werden könnte, weil die chinesischen Impfstoffe, wie sich herauskristallisiert, als weniger wirksam gelten. (Adelheid Wölfl aus Sarajevo, 16.4.2021)\nZum Thema:\nWie sich eine Wienerin für eine Dosis Astra Zeneca nach Belgrad begab"}