{"title": "Serbien setzt Impfungen für ausländische Bürger vorerst aus", "subtitle": "Der Fokus soll auf der heimischen Bevölkerung liegen. Dort hat das Interesse zuletzt nachgelassen", "text": "BILD NICHT MEHR VERFÜGBAR.\nAleksandar Vučić ließ sich Anfang der Woche im ostserbischen Ort Majdanpek impfen.\nBelgrad – Die Corona-Impfung ausländischer Bürger in Serbien ist laut Ministerpräsidentin Ana Brnabić mittlerweile gestoppt worden. Das Hauptaugenmerk liege nun auf der eigenen Bevölkerung, sagte Brnabić an Donnerstag.\nAm letzten März-Wochenende konnten sich in Serbien, wo es nicht an Corona-Impfstoff fehlt, auch ausländische Bürger impfen lassen. Es hieß zuerst, dass es sich um eine Aktion der serbischen Wirtschaftskammer handle, um Wirtschaftstreibenden aus der Region zu helfen. In der Tat wurde an jenem Wochenende aber jeder ausländische Bürger geimpft, der sich zuvor über ein regierungseigenes Portal angemeldet hatte – insgesamt 22.000 Personen.\nWas zuerst nur ein Gerücht war, wurde später von Brnabić bestätigt. Bei 20.000 bis 25.000 Dosen Astra-Zeneca-Impfstoff drohte ihren Angaben zufolge das Haltbarkeitsdatum überschritten zu werden, daher habe man sich entschlossen, auch Ausländer zu impfen. \"Das war keine Politik, nur ein Ausdruck der Solidarität\", so Brnabić.\nKritiker vermuten dennoch, dass hinter der Impfaktion auch die Politik steckte, ebenso hinter den Impfstoffspenden, die nach Nordmazedonien, Montenegro und Bosnien-Herzegowina geliefert wurden. Nachdem Sarajevo die ersten 10.000 Impfstoffdosen von Astra Zeneca im März aus Serbien erhalten hatte, hat Serbien am Donnerstag beschlossen, weitere 10.000 Impfstoffdosen in die bosnische Hauptstadt zu schicken.\nDer Impfmusterknabe Serbien hat diese Woche eine neue Impfkampagne gestartet. Nach anfänglich großem Interesse der Bevölkerung ist dieses in den vergangenen Wochen nämlich sichtbar zurückgegangen. Brnabić ist dennoch zuversichtlich, dass bis Ende April landesweit 40 Prozent der Erwachsenen wenigstens eine Impfdosis erhalten.\n\"Lass auch du dich impfen! Um ins Leben zurückzukehren\", ist auf den Werbeplakaten mit dem Bild von Gorica Popović, einer der beliebtesten Schauspielerinnen, zu lesen. Viele scheinen dennoch zu zögern.\nLaut Amtsangaben wurden bis Mitte der Woche immerhin bereits 1,5 Millionen Menschen geimpft, knapp 1,2 Millionen haben auch schon die zweite Impfdosis erhalten. 26 Prozent der Erwachsenen wurden geimpft, 20 Prozent mit beiden Impfdosen. In der Bevölkerungsgruppe über 65 Jahren liegt der Anteil der Geimpften noch wesentlich höher.\nDen Schritt, dem Impfprozess neuen Schwung zu geben, hat Anfang der Woche Präsident Aleksandar Vučić höchstpersönlich gesetzt. Nachdem er in den vergangenen Monaten wiederholt angekündigt hatte, sich impfen lassen zu wollen, hat er dies am Dienstag nun getan. Nicht in Belgrad, sondern in einem Dorf nahe dem ostserbischen Majdanpek. Die Geste, die seine Landsleute außerhalb der größten Städte dazu bewegen soll, sich impfen zu lassen, hatte wohl auch einen politisch-wirtschaftlichen Hintergrund.\nVor gut einem Jahr hatte Vučić sehr heftig die EU wegen fehlender Solidarität in Krisenzeiten kritisiert. Europäische Solidarität existiere nicht mehr, meinte er damals. Gleichzeitig lobte er die \"chinesischen Brüder\". Wie andere Staaten hatte auch Serbien wichtige Hilfsgüter aus China erhalten. Auch ein Ärzteteam hatte im Vorjahr Serbien wochenlang geholfen, die Pandemie unter Kontrolle zu bringen.\nDie meisten Bürger Serbiens, wo man derzeit den Impfstoff frei wählen darf, erhielten das Sinopharm-Vakzin, von dem Serbien bisher 2,5 Millionen Dosen erhalten hat. Eine weitere Million Impfdosen entfallen auf die Pfizer, Astra Zeneca und Sputnik V. Am 20. Mai soll im Torlak-Institut für Virologie in Belgrad mit der Abfüllung des russischen Impfstoffs Sputnik V begonnen werden. Im Herbst soll in Serbien auch die Produktion von Sinopharm starten.\nDie Coronavirus-Diplomatie Pekings dürfte, wie Beobachter vermuten, die chinesischen Geschäfte in Serbien weiter festigen. Die erfolgreiche Impfstoffbesorgung dürfte andererseits auch Vučić einen erneuten Wahlsieg bei den im kommenden Jahr anstehenden Präsidentschaftswahlen sichern. Andererseits und wohl nicht nur wegen der Corona-Krise macht sich aber auch die Distanzierung des EU-Beitrittskandidaten Serbien von Brüssel spürbar. So wurde im Vorjahr gar kein Beitrittskapitel geöffnet. (APA, 9.4.2021)\nWeiterlesen:\nKranbauer Palfinger ließ 40 Schlüsselkräfte in Serbien impfen\nBekommen in Serbien auch Ausländer eine Gratisimpfung?"}