{"title": "Kranbauer Palfinger ließ 40 Schlüsselkräfte in Serbien impfen", "subtitle": "Man verliere Aufträge, weil die \"Mitarbeiter nicht vor Ort sein können\", begründete Palfinger-CEO Andreas Klauser den Schritt", "text": "Palfinger-CEO Klausner will nicht warten.\nDer börsennotierte Salzburger Kranhersteller Palfinger hat nun 40 Schlüsselarbeitskräfte in Serbien gegen das Coronavirus impfen lassen. \"Wir verlieren mittlerweile Aufträge, die sich über die nächsten drei bis fünf Jahre erstrecken, weil unsere Mitarbeiter nicht vor Ort sein können\", begründete Palfinger-CEO Andreas Klauser am Donnerstag in den \"Salzburger Nachrichten\" den Schritt. Internationale Konkurrenten hätten längst geimpft.\n\"Wir haben daher selbst rund 40 Mitarbeiter, die dringend international unterwegs sein müssen, im Ausland impfen lassen\", sagte Klauser – und zwar mit den Vakzinen von Biontech/Pfizer und AstraZeneca. Gelungen sei das mit \"engen Kooperationspartnern\". Der ursprüngliche Plan des Unternehmens, selbst Impfstoff nach Österreich einzuführen, sei nicht geglückt.\nHoffen auf Interessensvertretung\nDer Palfinger-Chef hofft nun auf einen Vorstoß der Industriellenvereinigung (IV), zumindest für die zentralen Kräfte eine Vorreihung im österreichischen Impfplan zu erreichen. Um rund 250 Mitarbeiter gehe es beim Kranbauer mit 11.000 Mitarbeitern und weltweit 35 Werken. \"Wir machen das nicht zum Spaß. Wir müssen unsere Mitarbeiter schützen und im Geschäft bleiben.\"\nSalzburgs IV-Präsidenten Peter Unterkofler unterstützt das Anliegen: \"Ein Auftrag wird nur ein Mal vergeben, dann ist er weg.\" Österreich verdiene sechs von zehn Euro im Ausland. \"Wir können es uns nicht leisten, auf den Weltmärkten abgehängt zu werden.\" Alleine für Salzburg sind es seinen Angaben zufolge rund 2.500 bis 3.000 Schlüsselkräfte, die fast ausschließlich im Ausland unterwegs sind und dringend die Impfung bräuchten. (APA, 8.4.2021)"}