{"title": "Florida steht wegen undichten Abwasserbeckens vor Umweltkatastrophe", "subtitle": "Mehr als 300 Häuser wurden bereits in der Nähe der stillgelegten Phosphatmine evakuiert. Einsatzkräfte versuchen, eine Umweltkatastrophe abzuwenden", "text": "BILD NICHT MEHR VERFÜGBAR.\nRettungskräfte und Nationalgarde pumpten in Piney Point täglich 125 Millionen Liter Abwasser aus den Becken ab.\nTampa – Nach der Entdeckung eines Lecks im Abwasserbecken eines früheren Phosphat- und Düngemittelwerks im US-Bundesstaat Florida versuchen Einsatzkräfte, eine Umweltkatastrophe zu verhindern. Wegen des Risses drohen Medienberichten zufolge rund zwei Milliarden Liter mit Phosphor und Stickstoff belastete Abwässer auszulaufen.\nFloridas Gouverneur Ron DeSantis rief für den betroffenen Bezirk Manatee County, rund 40 Kilometer südlich von Tampa, den Notstand aus. \"Es geht darum, eine katastrophale Flut zu verhindern\", sagte er am Sonntag nach einem Flug über das Gebiet.\nIm Falle eines totalen Bruchs der Beckenwand könnte dies eine bis zu sechs Meter hohe Flutwelle auslösen, warnte der Verwaltungschef des Bezirkes, Scott Hopes. In der nicht besonders dicht besiedelten Umgebung wurden bereits rund 300 Häuser geräumt und eine Autobahn teilweise gesperrt. Etwa 350 Häftlinge eines nahe gelegenen Gefängnisses seien in die oberen Stockwerke verlegt worden, berichteten örtliche Medien.\nDas Abwasser in dem Becken im Gebiet von Piney Point habe zwar einen höheren Gehalt an Phosphor und Stickstoff, es sei aber weder giftig noch radioaktiv, teilte Floridas Umweltbehörde nach Medienberichten mit. Allerdings könne dies zu einer erhöhten Algenbildung und somit zu Fischsterben führen. Die Befürchtung sei zudem, dass ein Kollaps dieses Reservoirs andere Becken mit gefährlicheren Rückständen in dem Areal in Mitleidenschaft ziehen könnte.\nAm Sonntag hatte DeSantis erklärt, HRK Holdings, die Betreibergesellschaft der stillgelegten Anlage, müsse zur Verantwortung gezogen werden. \"Das ist nicht hinnehmbar und es ist nichts, dessen Fortdauer wir zulassen\", versicherte der Gouverneur. HRK äußerte sich auf Anfrage zunächst nicht zu der Angelegenheit.\nDer Riss in dem etwa 33 Hektar großen und acht Meter tiefen Becken war bereits vergangene Woche festgestellt worden. Seitdem bemühen sich Experten, Wasser aus dem Reservoir abzupumpen. Auch die Nationalgarde ist im Einsatz. Versuche, den Bruch abzudichten, waren bisher erfolglos, wie es weiter hieß. (APA, red, 5.4.2021)"}