{"title": "Ronaldo wütend nach \"gestohlenem\" Tor in Serbien", "subtitle": "Der vermeintliche Siegtreffer des Starspielers wurde in der Nachspielzeit nicht gegeben. Portugal scheiterte im WM-Quali-Spiel aber auch an sich selbst", "text": "Ronaldo schäumt.\nBelgrad – Portugal zeigte sich nach dem 2:2 im WM-Qualifikationsspiel in Serbien frustriert. Der Favorit trauerte nicht nur der aus der Hand gegebenen 2:0-Führung hinterher, sondern ärgerte sich vor allem über Cristiano Ronaldos aberkanntes Tor in der Nachspielzeit.\nIn der 93. Minute erzielte der Fußball-Superstar das vermeintliche 3:2-Siegtor für die Gäste. Doch der niederländische Schiedsrichter Danny Makkelie gab den Treffer nicht – und der Videoschiedsrichter (VAR) steht in der WM-Qualifikation nicht zur Verfügung.\nCristiano Ronaldo is the only player ever to get yellow carded for scoring a goal\npic.twitter.com/5eXNKb5uG6\nNach einer weiten Flanke hatte Ronaldo die Kugel halbrechts kurz vor der Grundlinie volley genommen, der Ball rollte über die Linie – und war mit vollem Umfang dahinter. Das zeigten auch die oft wiederholten TV-Bilder. Die Portugiesen jubelten schon, doch Makkelie ließ weiterspielen. Kein Tor – aber Gelb für den frustrierten und protestierenden Ronaldo.\nWütend stürmte der Superstar später vom Rasen, die dunkelblaue Kapitänsbinde schleuderte er weg. Symbolisch war das aber keineswegs gemeint. Denn der Kapitän der portugiesischen Mannschaft zu sein, sei für ihn der größte Stolz und das größte Privileg seines Lebens, versicherte Ronaldo auf Instagram.\nDa hatte er auch schon wieder den Kopf für eine Botschaft an die Nation frei: Gerade in schwierigen Zeiten müsse man sich der nächsten Herausforderung stellen, teilte der Kapitän mit. Er habe das Gefühl, meinte der 36-Jährige, dass eine ganze Nation verletzt wurde.\nThe reason Cristiano Ronaldo was so angry 👀 pic.twitter.com/8Wua9iNRSx\n\"Der Schiedsrichter hat sich entschuldigt und ich habe großen Respekt vor ihm\", sagte Coach Fernando Santos. \"Aber es kann nicht sein, dass es in einem Wettbewerb wie diesem keine Torlinientechnologie und keinen Videoschiedsrichter gibt.\" Dass Ronaldo kurz vor dem Gang in die Katakomben vor Wut seine Kapitänsbinde weggeschmissen hatte, habe er nicht mitbekommen, erklärte Santos. Er habe nur gehört, dass Ronaldo nach dem Abpfiff \"weniger gut\" reagiert habe. \"Der Frust ist normal, wenn du das Siegtor für Portugal erzielt hast, es aber nicht zählt\", sagte der Coach. \"Ich werde daraus kein Thema machen.\"\nDoppeltorschütze Diogo Jota meinte, dass sich sein Team das Leben auch selbst unnötig schwer gemacht habe. \"Wir haben es nicht geschafft, den Sack zuzumachen, das darf uns nicht mehr passieren.\" Auch Santos ärgerte sich über das eigene Unvermögen. Er habe die Spieler in der Hälfte vor einer veränderten Ausrichtung des Gegners in der zweiten Halbzeit gewarnt: \"Ich habe keine Erklärung dafür, warum wir sie ins Spiel zurückgelassen haben\", sagte Santos. Der 66-Jährige geht am Montag gegen Luxemburg in sein 1.000 Spiel als Trainer auf Club- und Nationalteamebene. (red, APA, dpa, 28.3.2021)\nWeiterlesen\nWM-Quali: Luxemburg schlägt Irland, Türkei und Russland makellos\nÖsterreich peilt Pflichtsieg gegen Färöer an: \"Wir sind haushoher Favorit\"\nÖFB-Präsident Windtner gegen Boykott der Fußball-WM in Katar"}