{"title": "ÖFB-Frauen erledigen gegen Serbien mühevoll die Pflicht", "subtitle": "Das Team von Irene Fuhrmann gewinnt mit 1:0 und muss für die direkte Qualifkation zur Euro auf die Ergebnisse der anderen Gruppen warten", "text": "Manuela Zinsberger hat stark gehalten.\nAltach – Österreichs Frauen-Fußball-Nationalteam hat die Chance auf die direkte Qualifikation für die EM 2022 in England gewahrt. Die ÖFB-Auswahl kam am Dienstag im letzten Gruppe-G-Spiel in Altach gegen Serbien dank eines Treffers von Nicole Billa (79.) zu einem glücklichen 1:0-Heimsieg. Sie könnte im Falle von Schützenhilfe anderer Teams noch den Sprung unter die besten drei zweitplatzierten Teams aller Pools, die neben den Gruppensiegern fix bei der Endrunde dabei sind, schaffen.\nDas Team von Irene Fuhrmann hatte in der Cashpoint Arena vor allem in der ersten Halbzeit viel Glück zur Seite und nützte bei erhöhtem Druck im Finish eine der wenigen Möglichkeiten. Damit endete das 100. Länderspiel der als Kapitänin aufgebotenen Carina Wenninger mit einem schmeichelhaften Erfolg. Die Abwehrchefin ist erst die dritte ÖFB-Akteurin neben Nina Burger (109) und Sarah Puntigam (105) im 100er-Club des Nationalteams.\nFür Österreich war es der sechste Sieg im achten Spiel, nur gegen Frankreich (0:0 und 0:3) musste man Punkte abgeben. In der Wertung der besten Zweiten lag man vorerst auf Rang zwei. Allerdings bestand noch die Möglichkeit, dass Teams aus den Gruppen B, E und H am Abend sowie bei noch nicht angesetzten Nachtragsspielen vorbeiziehen. Sollte es nicht reichen, besteht die Möglichkeit, sich im Play-off im Frühjahr 2021 noch eine EM-Fahrkarte zu sichern.\nDie Österreicherinnen kamen nicht gut in die Partie und hatten in der ersten Hälfte immer wieder auf der linken Abwehrseite große Probleme. Spanien-Legionärin Allegra Poljak sorgte für große Probleme bei Sarah Puntigam und Co. Die Teneriffa-Offensivspielerin scheiterte schon in der vierten Minute nach schöner Aktion an der Stange, zudem musste Torfrau Manuela Zinsberger zweimal (35., 38.) all ihr Können aufbieten. Die Niederösterreicherin konnte sich zudem bei einem Blagojevic-Weitschuss auszeichnen (24.).\nVon der ÖFB-Auswahl war in der Offensive wenig zu sehen. Sie attackierte zwar früh, hatte dabei aber nur wenig Ballgewinne, auch da der Ball bei den technisch versierten Serbinnen gut lief. Bei der einzigen Topchance in der ersten Halbzeit scheiterte Laura Wienroither an Serbien-Torfrau Milica Kostic (15.), ein Abschluss von Barbara Dunst verfehlte das Tor deutlich (23.).\nFuhrmann reagierte zur Pause mit einem Doppeltausch, versuchte mit der Hereinnahme von Laura Feiersinger und Katharina Naschenweng neue Impulse zu setzen. Die blieben lange Zeit aber aus. Näher waren vorerst die Serbinnen an einem Treffer dran, Wenninger konnte eine Poljak-Hereingabe gerade noch glücklich klären (63.).\nErst im Finish nahm der Druck der Heimischen zu. Als Belohnung folgte der einzige Treffer im Spiel. Zadrazil erkämpfte sich im Pressing den Ball und bediente Billa, die wie in der deutschen Bundesliga regelmäßig, ihre Goalgetter-Qualitäten unter Beweis stellte. Damit gewann man gegen Serbien genauso knapp wie das Hinspiel am 8. Oktober 2019 in Nis. Auch damals war Billa die Siegtorschützin. (APA, 1.12.2020)\nErgebnis der Frauen-Fußball-EM-Qualifikation vom Dienstagabend – Gruppe G:\nÖsterreich – Serbien 1:0 (0:0). Altach, Cashpoint Arena, SR Tess Olofsson (SWE). Tor: Billa (79.)\nÖsterreich: Zinsberger – Wenninger, Kirchberger, Puntigam – Wienroither, Zadrazil, Eder (46. Naschenweng), Aschauer – Dunst (76. Makas), Billa (87. Pinther), Enzinger (46. Feiersinger)\nGelbe Karten Österreich: Wenninger, Wienroither\nDie neun Gruppensieger sowie die drei besten Gruppenzweiten sind fix bei der EM 2022 in England. Die sechs weiteren Zweiten spielen im April 2021 im Play-off um drei Startplätze.\nStimmen:\nIrene Fuhrmann (ÖFB-Teamchefin): \"Es war das erwartet schwere Spiel, vor allem mit dem Hintergrund, dass wir das Frankreich-Spiel in den Beinen hatten. Man hat gesehen, dass Serbien richtig gute Kickerinnen hat. Es war sicher nicht unser bestes Spiel, aber so ein Spiel muss man auch erst einmal gewinnen. Wir haben die drei Punkte auf dem Konto. Das ist das, was zählt. Wir hatten in der ersten Hälfte keinen Zugriff, haben Poljak nicht in den Griff bekommen. Zur Pause haben wir dann auf eine Viererkette umgestellt und dann gefühlt mehr Zugriff gehabt. Von daher war es eine richtige Entscheidung. Jetzt liegt es nicht mehr in unserer Hand.\"\nNicole Billa (ÖFB-Torschützin): \"Das Tor war wichtig für uns für die Qualifikation, ich bin richtig froh, dass ich die Chance genutzt habe, und dass wir 1:0 gewonnen haben. Die dre iPunkte waren einfach wichtig. Ich habe mich aber generell nicht damit befasst, wie die anderen gespielt haben oder spielen müssen.\"\nCarina Wenninger (ÖFB-Kapitänin): \"Die Serbinnen sind eine starke Mannschaft, sie waren schon in Serbien richtig gut und haben es heute gegen unser Pressing klug gemacht. Unsere Teamchefin hat dann in der Halbzeit umgestellt und ab da hatten wir mehr Zugriff. Jetzt bin ich natürlich umso glücklicher, dass wir so spät noch den Siegtreffer machen konnten.\"\nZum 100. Länderspiel: \"Die reine Anzahl an Länderspielen ist für mich gar nicht so entscheidend. Es geht um die Momente, die man mit dem Team gemeinsam erlebt. Und da ist 100 natürlich eine Zahl, die beweist, dass man bereits viele tolle Momente erleben durfte und darauf bin ich schon stolz.\""}