{"title": "ÖFB-Frauen wollen auf Weg zu EM-Ticket Aufgabe Serbien lösen", "subtitle": "ÖFB-Frauen wollen auf Weg zu EM-Ticket Aufgabe Serbien lösen", "text": "Jetzt geht es gegen Serbien.\nFür Österreichs Frauen-Fußball-Nationalteam zählt zum Abschluss der Gruppenphase der EM-Qualifikation am Dienstagabend (18.30 Uhr/live ORF Sport +) in Altach gegen Serbien nur ein Sieg. Damit würde die ÖFB-Auswahl die eigene Aufgabe auf dem Weg zu einem Endrunden-Fixticket lösen. Um am Ende unter den besten drei Gruppenzweiten, die neben den Pool-Siegern beim Turnier im Juli 2022 in England fix vertreten sind, zu landen, bedarf es allerdings auch Schützenhilfe anderer Teams.\nMit den Rechenspielen will sich ÖFB-Teamchefin Irene Fuhrmann im Vorfeld gar nicht wirklich beschäftigen. \"Fakt ist, dass ein Sieg her muss, umso höher umso besser für uns\", sagte die 40-Jährige. Auf Teufel komm raus stürmen werde man deshalb aber keinesfalls. \"Es gilt die richtige Balance im Spiel zu haben\", betonte Fuhrmann. Das hat auch einen guten Grund, ein Sieg gegen die Serbinnen ist alles andere als ein Selbstläufer. Gewarnt ist man aus dem Hinspiel, wo ein Seitfallzieher von Nicole Billa am 8. Oktober 2019 einen 1:0-Zittersieg in Nis gebracht hatte.\n\"Wenn wir zur Europameisterschaft wollen, gilt es morgen einen guten Job zu machen und die drei Punkte zu holen, aber wir wissen genau, dass wir mit derselben Konsequenz ins Spiel gehen müssen, weil Serbien ein sehr unangenehmer Gegner ist\", meinte Fuhrmann. Serbien liegt in der Gruppe G vier Punkte hinter Österreich auf Rang drei, kann also Torfrau Manuela Zinsberger und Co. im Kampf um Rang zwei nicht mehr gefährlich werden. Zuletzt gab es am 24. Oktober einen 4:1-Sieg gegen Kasachstan, zuvor nur ein 0:2 gegen Gruppensieger Frankreich.\n\"Serbien macht gefährlich, dass sie sehr gute Spielerinnen haben, die Fußball spielen können und das auch wollen. Sie sind technisch versiert und im Umschaltspiel sehr stark\", hob Fuhrmann die Vorzüge des Weltranglisten-41. hervor. \"Deshalb gilt es für uns auf der Hut zu sein.\" Nach dem ÖFB-0:3 gegen Frankreich ist keine Spielerin angeschlagen, mit Maria Plattner (Turbine Potsdam) steht im Gegensatz zum Duell in Guingamp eine zusätzliche Akteurin zur Verfügung. Eine ganz besondere Partie wartet auf Abwehrchefin Carina Wenninger, steht die Bayern-Spielerin doch vor ihrem 100. Einsatz im Nationalteam.\nInteressant wird es für Österreich (16 Punkte, 21:3-Tore, +18) aber schon vor dem Anpfiff. Island (16, 24:5, +19) spielt in der Gruppe F bereits um 15.30 Uhr in Ungarn. Bei einem isländischen Erfolg muss jener der ÖFB-Truppe in der Folge um zwei Tore höher ausfallen, damit sie besser dasteht. In der Gruppe B könnte der makellose EM-Teilnehmer Dänemark mit einem Heimsieg gegen Italien (17.15 Uhr) für das ÖFB-Team spielen, allerdings fehlen ihm mit Nadia Nadim und Simone Boye Sörensen zwei Stützen wegen positiver Corona-Tests.\nErst nach der Österreichs Partie sind die Schweiz und Verfolger Belgien (20.00) im Gruppe-H-Schlager im Einsatz. Die ÖFB-Truppe muss darauf hoffen, dass es zu keinem Unentschieden kommt. Das ist allerdings ein wahrscheinliches Resultat, da beide Teams damit fix weiter wären.\nEventuell kann für Österreich auch am Dienstag noch keine Entscheidung fallen, da Italien noch ein Spiel ausständig hat und vor allem in der Gruppe E die Topteams Finnland (13), Portugal (13) und Schottland (9) erst fünf von acht Spielen hinter sich gebracht haben. Die Teams in den Pools A, C, D und I schneiden bei einem abschließenden Österreich-Sieg fix schlechter als die ÖFB-Elf ab. Für die nicht drei besten Gruppenzweiten bietet sich im Play-off im April 2021 noch die Chance, eine der letzten drei EM-Fahrkarten zu ergattern. (APA, 30.11.2020)\nMittickern\nCL und Euro-Quali: Salzburg und ÖFB-Frauen, Di. ab 18.30 Uhr"}