{"title": "Montenegro und Serbien weisen jeweils die Botschafter des Nachbarn aus", "subtitle": "Die Beziehungen der Nachbarstaaten sind auf dem Gefrierpunkt angelangt. Allerdings dürfte sich das ändern, wenn die neue montenegrinische Regierung ins Amt kommt", "text": "BILD NICHT MEHR VERFÜGBAR.\nProserbischer Protest im Sommer in Montenegro.\nKurz vor der Wahl einer neuen Regierung am 2. Dezember in Podgorica, die die fast 30-jährige Ära der bisherigen Regierungspartei DPS unter Milo Djukanović beendet, hat das alte Regime noch den Botschafter des Nachbarstaates Serbien des Landes verwiesen. Das Außenministerium nannte als Grund die \"lange und kontinuierliche Einmischung in die inneren Angelegenheiten Montenegros\".\nMontenegro hat den serbischen Botschafter Vladimir Božović zur Persona non grata erklärt. Daraufhin hat auch Serbien den montenegrinischen Botschafter Tarzan Milošević zur Persona non grata erklärt und ihn des Landes verwiesen.\n\"Montenegro missachtet\"\nPodgorica argumentierte, der serbische Botschafter Božović habe Montenegro \"direkt missachtet\", indem er eine Entscheidung aus dem Jahr 1918, einem von Serbien dominierten Königreich beizutreten, als einen Akt der \"Befreiung\" und des \"freien Willens\" des montenegrinischen Volkes bezeichnet hatte. 1918 entstand das Königreich der Serben, Kroaten und Slowenen. Die bisherige Regierung in Podgorica sah diesen historischen Schritt als Verlust der Souveränität Montenegros.\nDie wechselseitigen Botschafterausweisungen haben einen aktuellen Grund: Die neue Regierung in Montenegro wird von Parteien dominiert, die klar pro-serbisch ausgerichtet sind. Montenegro ist gespalten zwischen jenen Bürgern und Parteien, die engere Beziehungen zu Serbien und Russland suchen, und jenen, die Montenegro als einen mit dem Westen verbündeten unabhängigen Staat betrachten. 2006 hat Montenegro nach einem Referendum das Staatenbündnis mit Serbien verlassen. Montenegro war bis zur Auflösung Jugoslawiens 1991 eine von sechs Republiken.\nGekaperter Staat\nMit der neuen Regierung vermuten nun viele, dass Serbien wieder mehr Einfluss in dem Nachbarstaat nehmen könnte. Es ist jedenfalls davon auszugehen, dass die serbisch-orthodoxe Kirche, die den größten Parteien der neuen Koalition sehr nahe steht, an Macht gewinnt – offen ist allerdings ob dies auch für den serbischen Präsidenten Aleksandar Vučić gilt.\nBisher hatte Montenegro eine prowestliche Ausrichtung. 2017 trat es der Nato bei. Seit einigen Jahren verhandelt Podgorica auch mit der EU über einen Beitritt – doch die notwendigen Reformen im Rechtsstaatsbereich wurden nie in Angriff genommen. Die Justiz ist in Montenegro von parteilichen Interessen unterlaufen und nicht frei.\nNeue Regierung am 2. Dezember\nAm Mittwoch wird das montenegrinische Parlament jedenfalls über die neue Regierung abstimmen. Die mächtigste Partei in der neuen Regierung ist die pro-russische, pro-serbische Demokratische Front, die Teil des Wahlbündnisses \"Für die Zukunft Montenegros\" ist – dieses hat 27 der 81 Sitze im Parlament. Zur neuen Koalition gehört auch die moderat europäische Partei \"Der Frieden ist unsere Nation\" mit zehn Abgeordneten und die proeuropäische, grün angehauchte Bürgerplattform Ura, die allerdings nur vier Parlamentarier stellt. Premierminister wird Zdravko Krivokapić, der der orthodoxen Kirche nahe steht.\nAusschlaggebend für den Wahlsieg waren die Proteste von Zehntausenden Bürgern gegen das neue Religionsgesetz vergangenen Winter, das vorsah, dass die orthodoxe Kirche hinsichtlich ihrer Eigentumsverhältnisse überprüft werden soll. So sollten nur jene Liegenschaften im Eigentum der Kirche bleiben, für die Besitzurkunden vorhanden sind. Viele Bürger gingen daraufhin im Schulterschluss mit der orthodoxen Kirche unter dem Motto \"Wir geben das Heiligste nicht her\" auf die Straße. (Adelheid Wölfl, 29.11.2020)"}