{"title": "Montenegro und Serbien wiesen gegenseitig Botschafter aus", "subtitle": "Die Diplomaten wurden jeweils \"zur unerwünschten Person\" erklärt. Podgorica wirft Belgrad einen Verstoß gegen das Völkerrecht vor", "text": "BILD NICHT MEHR VERFÜGBAR.\nSrdjan Darmanovic, der Außenminister von Montenegro. Sein Ministerium wies den serbischen Botschafter aus.\nPodgorica/Belgrad – Montenegro und Serbien haben den Botschafter des jeweils anderen Landes zur unerwünschten Person erklärt. Die Diplomaten müssen ihr jeweiliges Stationierungsland verlassen, wie die Außenministerien in Podgorica und Belgrad am Samstag mitteilten.\nDen Anfang machte Montenegro: Das kleine Balkanland wies den serbischen Botschafter Vladimir Bozovic aus. Der Diplomat habe sich in die inneren Angelegenheiten des Gastlandes eingemischt und damit gegen geltendes Völkerrecht verstoßen, erklärte das montenegrinische Außenministerium. Zuletzt hatte Bozovic in öffentlichen Äußerungen die rechtlich fragwürdige Vereinigung Montenegros mit Serbien im Jahr 1918 als \"Befreiung\" und \"Akt des freien Willens\" bezeichnet.\nSerbien reagierte wenige Stunden später. Im Zuge der Wechselseitigkeit erklärte Belgrad den montenegrinischen Botschafter Tarzan Milosevic zur unerwünschten Person und verwies ihn des Landes.\nDer Schritt der Regierung in Podgorica erfolgte vier Tage vor ihrer voraussichtlichen Ablösung. Am kommenden Mittwoch soll das Parlament über eine neue Regierung abstimmen, hinter der ein breites Oppositionsbündnis steht.\nIn Montenegro regiert seit fast 30 Jahren in unterschiedlichen Funktionen Präsident Milo Djukanovic. Er hatte das kleine Balkanland 2006 in die Unabhängigkeit von Serbien und 2017 in die NATO geführt.\nDominierende Kraft in der neuen Regierungskoalition ist die pro-serbische und pro-russische Demokratische Front (DF). Die kleineren Bündnispartner sind pro-westlich ausgerichtet, wollen aber wie das DF die angebliche Allmacht von Djukanovic brechen. In den Koalitionsverhandlungen wurde vereinbart, dass die NATO-Mitgliedschaft und der EU-Beitrittsprozess nicht in Frage gestellt werden sollen.\nDjukanovic bemüht sich, eine auf Prinzipien des Bürgerstaats beruhende montenegrinische Identität zu stärken. Serbien versucht demgegenüber immer wieder, das Land in seine Einflusssphäre zu ziehen. Über die serbisch-orthodoxe Kirche, Diplomaten und mediale Interventionen propagiert Belgrad das völkische Konzept der \"serbischen Welt\", das die ethnischen Serben außerhalb Serbiens zu vereinnahmen trachtet. Bei der Volkszählung 2011 bezeichneten sich 29 Prozent der Bürger Montenegros als Serben.\nSerbien und Montenegro hatten während des Zerfall des Vielvölkerstaats Jugoslawien 1992 gemeinsam einen Staat gebildet. 2003 wandelten Belgrad und Podgorica die \"Bundesrepublik Jugoslawien\" in den losen Staatenbund \"Serbien-Montenegro\" um. Der auf EU-Druck gebildete Staat ohne gemeinsame Währung und Hauptstadt zerfiel aber bereits drei Jahre später wieder. 2006 stimmten in einer Volksabstimmung stimmten 55 Prozent der Montenegriner für die Eigenständigkeit ihres Landes. Damit erlangte die sechste und letzte ex-jugoslawische Republik ihre Unabhängigkeit. (APA, 28.11.2020)"}