{"title": "Schweiz nach 3:2 gegen Serbien im Achtelfinale, Kameruns 1:0 gegen Brasilien unbelohnt", "subtitle": "Die Eidgenossen entscheiden den vor allem in der ersten Halbzeit offenen Schlagabtausch für sich und treffen nun auf Portugal. Auf Brasilien wartet Südkorea", "text": "Embolo bejubelt sein Tor, den Sieg und den Aufstieg.\n\nDie Schweiz bleibt Serbiens Nemesis: Die Nati gewann das Entscheidungsspiel in Gruppe G 3:2 und erreichte damit als letztes Team das WM-Achtelfinale. Wegen des Schweizer Sieges ist Kamerun trotz sensationellen 1:0-Sieges gegen Brasilien ausgeschieden. Die Selecao, die bereits vor dem letzten Spieltag fix weiter war, trifft nun im Achtelfinale auf Südkorea, die Schweiz auf Portugal.\nDie erste Halbzeit im Spiel Serbien gegen die Schweiz war die unterhaltsamste der bisherigen WM. 2018 war die Partie wegen des Doppeladler-Jubels der aus dem Kosovo stammenden Xherdan Shaqiri und Granit Xhaka zum Politikum geworden, Serbiens Fans pfiffen das Duo auch vier Jahre später noch aus.\nFür den Achtelfinaleinzug hätte Serbien gewinnen müssen, der Schweiz reichte ein Remis, so lange Brasilien nicht gegen Kamerun verlor. Die erste Topchance gehörte den Eidgenossen: Xhaka tauchte nach einem geblockten Schuss vor dem Tor auf, Goalie Vanja Milinkovic-Savic warf ihm seinen Körper rechtzeitig entgegen. Serbien klopfte mit Karacho an: Andrija Zivkovic donnerte einen Strich aus 20 Metern an die Stange, der Ball sprang zum überraschten Dusan Tadic und von dem in die Hände von Gregor Kobel (11.). Dann war wieder die Schweiz dran, Remo Freulers Schuss traf einen serbischen Rücken (14.).\nHin, her, hollodaro, es war ein äußerst erquickliches Fußballspiel. Serbien präferierte die linke Flanke, der Schweizer Silvan Widmer hatte mit Roadrunner Filip Kostic seine Müh’ und sah früh Gelb. Minute 20: Strahinja Pavlovic grätscht einen Stanglpass zu Djibril Sow, der setzt Shaqiri ideal ein und Pavlovic fälscht den Schuss des Schweizer Muskelbröckerls ins kurze Eck ab. Shaqiri jubelte doppeladlerfrei.\nEs ging mit Volldampf weiter. Konter Serbien, Traumflanke Tadic, Kopfball Aleksandar Mitrovic, genau ins lange Eck (26.). Besser kann man das nicht machen. Durchschnaufen? Sicher nicht. Pavlovic bedrängte Shaqiri entscheidend, der spitzelte den Ball aus wenigen Metern am Tor vorbei (31.). Minute 35, der Rausch geht weiter: Freulers Klärungsversuch wird zur Vorlage für Dusan Vlahovic, der setzt einen Edelroller unhaltbar ins lange Eck. 2:1, damit wäre Serbien weiter.\nDie Nati folgte dem Drehbuch und drückte nun wieder selbst auf den Ausgleich. Also, eh klar: Querpass Widmer, Breel Embolo drückt die Frucht über die Linie (44.). 2:2, Pause. Und weiter, aber wie: Shaqiri lupft den Ball in den Strafraum, Ruben Vargas legt mit der Ferse perfekt ab für Freuler, der trifft natürlich (48.). Nach einer kurzen Ruhephase schoss Embolo aus drei Metern drüber, das aber ohnehin aus dem Abseits. Der eingewechselte Jovic tat es ihm aus schwierigerer Position gleich (61.). Minute 65: Mitrovic wird im Strafraum berührt, fällt verspätet und spürt nach kurzer Reklamation einen Krampf, womöglich gar, um sein Niedergehen zu rechtfertigen. Die serbische Bank stritt mit Schweizer Feldspielern, insbesondere Embolo. Ersatzmann Predrag Rajkovic sah Gelb. Xhaka hatte den Verwarnten zuvor mit einer obszönen Geste provoziert.\nDie Partie war nun verzwickter, statt Torschussflut ein Tröpferlbad. Manuel Akanji traf per Freistoß das Außennetz (83.). Serbien brauchte zwei Tore, hatte aber keine Ideen mehr und offerierte immer wieder verheerende Freiflächen zwischen den Linien. Joker Christian Fassnacht vergab alleine vor dem Tor das 4:2 (89.). In der Nachspielzeit kam es gleich dreimal in Serie zur Rudelbildung, dann war Schluss. Serbien fährt nach Hause.\nAuch Kamerun muss die Heimreise antreten, darf aber zumindest einen Prestigeerfolg mitnehmen: Die \"unbezähmbaren Löwen\" feierten dank eines Treffers von Vincent Aboubakar in der Nachspielzeit (92.) einen am Ende glücklichen 1:0-Erfolg gegen Brasilien. Der Kapitän köpfelte nach einer Flanke des eingewechselten Jerome Ngom Mbekeli trocken ein. Beim Torjubel zog sich der bereits vorgewarnte Kapitän das Trikot aus und sah dafür Gelb-Rot. Für Kamerun war es der erste Erfolg bei einer WM seit 20 Jahren. Am Ende belegten die Zentralafrikaner mit vier Punkten Platz drei in der Gruppe G.\nBrasilien dominierte das Spiel zwar über weite Strecken, besonders zu überzeugen wusste die neuformierte Elf von Teamchef Tite allerdings nicht. Vor allem in der Offensive fehlte oft die nötige Effizienz. Vor dem Anpfiff gab es einen bewegenden Moment im Lusail Stadium. Hinter dem Tor hielten brasilianische Anhänger zwei Trikots in die Höhe, auf einem war Fußball-Ikone Pele mit seiner legendären Rückennummer 10 und der Botschaft \"Get well soon\" zu sehen. Dabei wirkte auch Superstar Neymar ergriffen, der sein Team erstmals nach der Knöchelverletzung wieder im Stadion unterstützte. Pele war zuvor erneut ins Krankenhaus eingeliefert worden. (Martin Schauhuber aus Doha, APA, red, 2.12.2022)\nFußball-WM in Katar, Gruppe G (3. Runde)\nSerbien – Schweiz 2:3 (2:2)\nDoha, Stadium 974, 41.378 Zuschauer, SR Rapallini (ARG)\nTore: 0:1 (20.) Shaqiri\n1:1 (26.) A. Mitrovic\n2:1 (35.) Vlahovic\n2:2 (44.) Embolo\n2:3 (48.) Freuler\nSerbien: V. Milinkovic-Savic – Milenkovic, Veljkovic (55. Gudelj), Pavlovic – A. Zivkovic (78. Radonjic), Lukic, Kostic – S. Milinkovic-Savic (68. Maksimovic), Tadic (78. Djuricic) – Vlahovic (55. Jovic), A. Mitrovic\nSchweiz: Kobel – Widmer, Schär, Akanji, Rodriguez – Sow (68. Fernandes), Freuler, Xhaka – Shaqiri (68. Zakaria), Embolo (96. Okafor), Vargas (83. Fassnacht)\nGelbe Karten: S. Milinkovic-Savic, Pavlovic, Rajkovic (auf Bank), Gudelj, Mitrovic, Milenkovic bzw. Widmer, Xhaka, Schär\nKamerun – Brasilien 1:0 (0:0)\nLusail, Lusail Stadium, 85.986 Zuschauer, SR Ismail Elfath (USA)\nTor: 1:0 (92.) Aboubakar\nKamerun: Epassy – Fai, Wooh, Ebosse, Nouhou – Mbeumo (64. Toko Ekambi), Anguissa, Kunde (68. Ntcham), Moumi Ngamaleu (86. Mbekeli) – Aboubakar, Choupo-Moting\nBrasilien: Ederson – Dani Alves, Eder Militao, Bremer, Alex Telles (54. Marquinhos) – Fabinho, Fred (54. Bruno Guimaraes) – Antony (79. Raphinha), Rodrygo (54. Everton), Martinelli – Gabriel Jesus (64. Pedro)\nGelbe Karten: Nouhou, Kunde, Fai bzw. Eder Militao, Bruno Guimaraes\nGelb-Rote Karte: Aboubakar (93.)\nStimmen\nRigobert Song (Kamerun-Teamchef): \"Es ist eine junge Mannschaft. Wir brauchen Erfahrung. Im ersten Spiel haben wir es verpatzt. Heute bin ich stolz auf meine Spieler. Dennoch sind wir natürlich enttäuscht, aber wir können daran wachsen. Wir fahren mit Bedauern nach Hause, aber wir fahren, um wiederzukommen.\"\nDani Alves (Brasilien-Kapitän): \"Dieses Spiel war ein Weckruf für uns. Wir haben nicht besonders gut gespielt und müssen eine Lehre daraus ziehen. Wir müssen konzentrierter spielen, denn manchmal ist es ein kleines Detail, das zur Niederlage führt. Wir müssen daraus lernen und das werden wir tun. Jetzt beginnt die Phase wo wir uns keine Fehler mehr erlauben dürfen.\"\nEder Militao (Brasilien-Spieler): \"Wir haben das Spiel dominiert und hatten mehrere Chancen, einzig ein Tor hat uns gefehlt. Eine kleine Unachtsamkeit von uns ermöglichte ihnen den entscheidenden Treffer. Es ist frustrierend, wenn man bedenkt, wie wir gespielt haben.\"\nBreel Embolo (Schweiz-Torschütze): \"Es ist brutal ärgerlich, dass wir nicht Gruppensieger geworden sind. Wir hätten ein vierten oder sogar fünften Treffer erzielen können. Aber im Großen und Ganzen bin ich einfach stolz auf diese Mannschaft. Wir sind extrem froh. Jetzt schauen wir weiter.\"\nFabian Schär (Schweiz-Verteidiger): \"Wir wussten, was auf uns zu kommt. Ein sehr schwieriges Spiel. Am Ende sind wir verdient weitergekommen. Wir waren die souveränere Mannschaft. Am Schluss wurde es hektisch. Wir haben versucht, ruhig zu bleiben. Wir haben nicht mehr viel zugelassen. Wir hätten sogar nur noch ein Tor benötigt, um Gruppensieger zu werden. Aber wenn wir eines bekommen... Es war irgendwie verwirrend.\"\n\"Fußballzwerg Deutschland\": Internationale Presse sieht \"Erdbeben auf dem Planeten Fußball\"\nDeutschland bei WM ausgeschieden – Japan schlägt Spanien, beide Teams weiter\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nDas Los sexueller Minderheiten in Katar\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nWie Dohas Arbeiter die WM erleben"}