{"title": "Kontroverse um Literaturpreis für Saša Ilić in Serbien", "subtitle": "Der serbische Autor hat dieses Jahr den NIN-Preis bekommen und wird wegen seiner anti-nationalistischen Haltung angegriffen", "text": "Saša Ilićs \"Der Hund und der Kontrabass\", original: \"Pas i kontrabas\".\nDie Kontroverse hat ein juristisches Nachspiel. Ausgerechnet der anti-nationalistische Belgrader Schriftsteller Saša Ilić wurde in der Tageszeitung Kurir mit dem bosnischen Kriegsverbrecher Ratko Mladić verglichen. Seit der Entscheidung diesen Februar, dass Ilić den renommierten Literaturpreis NIN für seinen Roman \"Der Hund und der Kontrabass\" in Serbien erhalten würde, ist die Szene gespalten.\nBereits vor der Bekanntgabe des Preises sprachen sich 18 – wie Ilić sagt \"regimenahe Schriftsteller\" – in einem Brief gegen die Jury aus und boykottieren seither den NIN-Preis. Einer von ihnen ist der Literaturwissenschaftler Igor Perišić vom Literaturinstitut Belgrad. Ilić hat Perišić geklagt. Denn Perišić hatte in dem Interview in der Boulevardzeitung Kurir den Zusammenhang zwischen Ilić und dem Schwerverbrecher Mladić hergestellt.\n\"Figurale Zwecke\"\nPerišić hatte gesagt, es sei nicht übertrieben von Ilić als einer neuen nationalen Ikone zu sprechen, weil er denke, \"dass die Förderung dieser Art von Poetik und Ideologie in einer negativen Reflexion Ilić zu einem neuen Ratko Mladić macht\". Zum STANDARD meint Perišić, er habe den Vergleich mit dem Massenmörder Mladić nur für \"figurale Zwecke\" herangezogen.\nEr argumentiert jedoch weiters, dass nichtliterarische Aussagen von Ilić, \"eine neue militaristische und kriegstreibende Politik\" darstellen würden, die er auf seine literarischen Werke übertrage. \"Wenn ich ständig darauf bestehe, dass die Republika Srpska eine genozidale Schöpfung ist, was zu einer Vereinheitlichung von Bosnien-Herzegowina führen soll, werden neue Konflikte angeheizt\", so Perišić zum STANDARD. Ilić meint zum STANDARD, dass er das gar nie so geschrieben habe.\nPerišić fordert indes den berühmten Schlussstrich unter die Vergangenheitsbewältigung. \"Diejenigen, die sich für mich symbolisch nicht von der Vergangenheit trennen können, repräsentieren ähnliche Persönlichkeiten wie Ratko Mladić, der erklärte, dass \"die Zeit gekommen ist, sich an den Türken zu rächen\", so Perišić zum STANDARD.\n\"Verräter, Verräter\"\nIlić vermutet wiederum hinter den Attacken auf ihn, das Kulturministerium und spricht von einer Kampagne, die auch über Medien gesteuert werde. Sein Roman \"Der Hund und der Kontrabass\" sei etwa auch in den Buchläden der Kette Delphi gemieden worden. Das Hauptargument jener, die gegen die Vergabe des Preises an den Schriftsteller auftreten, sei, dass die Jury angeblich inkompetent sei. Diese bestehe aber teilweise aus den gleichen Mitgliedern wie im Vorjahr.\nTatsächlich gehe es jedoch darum, so Ilić, dass er in dem Roman Kriegsschauplätze und Kriegsverbrechen der serbischen Armee während der Kriege in den Neunziger Jahren beschrieben habe, meint er zum STANDARD. Über Ilić`s Roman wurde auch bei einem Vortrag an der Universität in Belgrad gesprochen. \"Danach sangen einige Professoren laut: Verräter! Verräter!\", erzählt der Autor. \"Das war an mich gerichtet.\"\nKonflikt mit Kulturminister\nEin prominenter Kritiker des Autors ist Vladimir Kecmanović, Chefredakteur der Kultur beim serbischen Staatsfernsehen RTS. Aber auch der Regisseur Emir Kusturica gehört zu dieser Gruppe. Weitere 20 Akademiker und Literaturprofessoren unterschrieben die Petition.\nIlić war Herausgeber der Literatur-Beilage Beton und schreibt seit zehn Jahren Kolumnen für Peščanik.net, eines der wenigen nicht-regimetreuen Portale in Serbien. Dabei stand er laut eigenen Angaben im Konflikt mit Kulturminister Vladan Vukosavljević, weil er dessen Programm für die Kulturpolitik Serbiens von 2017 bis 2027 kritisierte. \"Er fragte den Direktor der Bibliothek, wo ich arbeite, um mich zu feuern. Der Sekretär seines Ministeriums rief mich mehrmals am Telefon an und bat mich, mich mit dem Minister zu treffen, damit sie mir etwas anbieten und mich in der Öffentlichkeit zum Schweigen bringen könnten\", erzählt Ilić dem STANDARD über seine Erfahrungen mit Vukosavljević. \"Ich bin nie zu diesen Gesprächen gegangen.\"\nUmgang mit Vergangenheit blockieren\n\"Die Kontrolle über Medien und Kunst hat in diesem Jahr ihre radikalsten Formen erreicht\", meint der Autor zum STANDARD. \"Vor kurzem gab es einen Angriff auf ein Stück über Srebrenica, und einige Tage später zerstörte eine Gruppe maskierter Hooligans eine Ausstellung alternativer Comics in Zemun.\" Ilić meint, dass die politischen Verantwortlichen für Kultur in Serbien daran arbeiten würden, \"den Umgang mit der Vergangenheit zu blockieren\". Und er glaubt, dass die Attacken auf ihn, auch mit seiner Kritik an der politischen Haltung Peter Handkes zum Regime von Slobodan Milošević zu tun habe. (Adelheid Wölfl, 22.10.2020)"}