{"title": "Regierung ohne Opposition in Serbien", "subtitle": "Präsident Aleksandar Vučić verkündete die Zusammensetzung einer neuen Koalition, die alle Parteien umfasst", "text": "Aleksandar Vučić kündigte an, dass die nächsten Parlamentswahlen bereits im April 2022 gemeinsam mit den Präsidentschaftswahlen stattfinden werden.\nObwohl es für ihn ein Leichtes gewesen wäre, die Regierung innerhalb weniger Tage zu bilden, ließ der serbische Präsident Aleksandar Vučić vier Monate nach den Wahlen verstreichen, bis er am Dienstag die Zusammensetzung des neuen Kabinetts verkündete. Abgesehen von der Fortschrittspartei (SNS), der er vorsitzt und die bei der Wahl im Juni 188 der 250 Mandate erhielt, werden auch die beiden anderen Parteien, die ins Parlament einzogen, Teil der Koalition sein.\nDemnach wird es – jenseits der Minderheitenvertreter – keine Opposition mehr im Parlament geben. Eigentlich brauchte die SNS mit ihrer Zweidrittelmehrheit gar keine Koalitionspartner. Die drei künftigen Koalitionsparteien verbindet eine nationalistische Ideologie. Am Mittwoch soll die Regierung dem Parlament vorgestellt werden.\nSozialisten-Chef Ivica Dačić wird Parlamentspräsident, der Chef der Serbischen Patriotischen Allianz (SPAS) Aleksandar Šapić bekommt einen Ministerposten. Die bisherige Regierungschefin Ana Brnabić wird Premierministerin bleiben.\nVučić kündigte an, dass die nächsten Parlamentswahlen bereits im April 2022 gemeinsam mit den Präsidentschaftswahlen stattfinden werden, bei denen er sich selbst im Amt bestätigen lassen will. Er gab keine Begründung dafür an, weshalb die Arbeitsperiode der Regierung limitiert wird.\nSeit Vučić und seine SNS ab 2012 zusehends die Macht in Serbien übernahmen, wurde das Funktionieren der demokratischen Institutionen wie des Parlaments und der freien Medien zunehmend eingeschränkt. Mittlerweile ist Serbien keine vollwertige Demokratie mehr, sondern ein hybrides System ähnlich wie Ungarn.\nEinige Parteien hatten aus Protest die Wahlen im Juni boykottiert. Aber auch in Städten, wo die Opposition antrat, etwa in Šabac, regiert mittlerweile die SNS, die für viele Bürger attraktiv ist, weil sie Posten im öffentlichen Dienst vergibt, also Klientelismus betreibt.\n\"Wenn die Wahlen heute stattfinden würden, wäre die Unterstützung für unsere Partei noch größer. Es scheint unglaublich, aber es ist so\", erklärte Vučić in seiner Rede am Dienstag. Vor dem Besuch des russischen Außenministers Sergej Lawrow nächste Woche wurde indes publik, dass das Moskauer Verteidigungsministerium in Belgrad ein Büro für die militärisch-technische Zusammenarbeit eröffnet. (Adelheid Wölfl, 21.10.2020)\nSchon gehört?\n"}