{"title": "Alle Parlamentsparteien in Serbien in neuer Regierung", "subtitle": "Nach vier Monaten Warten hat der serbische Präsident Aleksandar Vučić am Dienstagabend die Zusammensetzung der neuen Regierung vorgestellt", "text": "BILD NICHT MEHR VERFÜGBAR.\nStellte die neue Regierung vor: Serbiens Präsident Aleksandar Vučić.\nEigentlich hätte er nur \"Schnipp\" machen müssen und die Regierung binnen weniger Tage bilden können. Nicht einmal der frühere Präsident Slobodan Milošević hatte jemals soviel Macht wie Aleksandar Vučić. Doch der serbische Präsident, der gleichzeitig der Parteivorsitzende der alles dominierenden Fortschrittspartei (SNS) ist, hat nach den Wahlen 120 Tage vergehen lassen, bis er am Dienstag die neue Regierung offiziell verkündete. Die SNS erhielt bei den Wahlen am 21. Juni 188 der 250 Sitze im serbischen Parlament.\nEigentlich müsste Vučić mit niemandem koalieren. Doch offenbar ist es ihm lieber, wenn er im Parlament gar keine Opposition mehr hat. Die beiden anderen Parteien – jenseits der Minderheitenvertreter – die den Einzug schafften, sind der bisherige jahrelange Koalitionspartner, die Sozialistische Partei unter Ivica Dačić, und die Serbische Patriotische Allianz (SPAS) unter dem früheren Wasserpolospieler Aleksandar Šapić, die elf Abgeordnete stellt. Beide Parteien sind in der neuen Regierung vertreten. Dementsprechend dürften auch die kommenden Parlamentsdebatten gestaltet werden.\nDačić wird Parlamentspräsident\nVor der Pressekonferenz am Dienstagabend war Vučić mit Šapić, dem Bürgermeister von Neu-Belgrad in einem chinesischen Lokal in Neu-Belgrad gesichtet worden. Danach verkündete er bei der Konferenz, dass Šapić einen Ministerposten bekommen wird, Dačić wird Parlamentspräsident. Klar wurde in den vergangenen Wochen bereits, dass Ana Brnabić neuerlich Premierministerin werden wird. Weshalb Vučić solange auf die Regierungsbildung gewartet hat, hat indes für Spekulationen gesorgt.\nMachtdemonstration\n\"Es konnte niemand den Nominierungsprozess beschleunigen – außer Vučić selbst\", meint der Politologe Marko Kmezić von Universität Graz. \"Er demonstriert einfach Macht, führt vor, dass er tun kann, was er will und untergräbt sowohl die Bedeutung der neuen Regierung als auch des Parlaments.\" Nun wisse wirklich jeder, wer der Boss in Serbien sei.\nDie Watchdog-Organisation Freedom House stufte Serbien dieses Jahr nicht mehr als Demokratie ein und attestierte dem Land damit ähnliche Mängel wie Ungarn und Montenegro. Seit Vučić 2012 an die Macht kam, wurden die demokratischen Institutionen in Serbien zusehends geschwächt. Serbien ist mittlerweile ein hybrides System, formell zwar eine Demokratie, doch mit sehr starken autokratischen Zügen.\nRechte untergraben\nIn den letzten Jahren hat die SNS die politischen Rechte und bürgerlichen Freiheiten stetig untergraben und Druck auf unabhängige Medien, die politische Opposition und Organisationen der Zivilgesellschaft ausgeübt. Die Unabhängige Vereinigung der Journalisten dokumentierte im Laufe des Jahres 119 Fälle von Druck oder Gewalt gegen Journalisten. Das Parlament ist bereits seit Jahren dysfunktional. Die früher noch im Parlament vertretenen Oppositionellen wurden einfach nicht zu Debatten zugelassen.\nVertreter der Exekutive diktierten zunehmend die Gesetzgebungsprozesse, die Opposition wurde durch kurzfristige Änderungen der Tagesordnung außer Gefecht gesetzt. Die letzte Parlamentswahl wurde schließlich von vielen Parteien komplett boykottiert. Dies hat nun zur Folge, dass Vučić komplett durchregieren kann. Selbst die zuletzt von der Opposition regierte Stadt Šabac ist nun an die SNS gefallen.\nPolitischer Einfluss\nDer jüngste Bericht der EU-Kommission zu Serbien fiel dementsprechend kritisch aus. Zur öffentlichen Verwaltung hieß es dort: \"Die mangelnde Transparenz und der Respekt vor dem leistungsorientierten Einstellungsverfahren für leitende Positionen im öffentlichen Dienst geben zunehmend Anlass zur Sorge.\" Und über den Justizbereich schreibt die EU-Kommission: \"Der Spielraum für einen anhaltenden politischen Einfluss auf die Justiz nach geltendem Recht ist ein ernstes Problem.\" Auch im Bereich der Korruptionsbekämpfung wird kein positives Attest ausgestellt: \"Die Zahl der abgeschlossenen Korruptionsfälle auf hoher Ebene ist im Vergleich zu den Vorjahren zurückgegangen.\"\nWährend beide Seiten – sowohl die EU als auch Vučić – weiterhin so tun, als ob Serbien an einer EU-Mitgliedschaft interessiert sei, meinen viele Beobachter nach jahrelangen erfolglosen Verhandlungen, dass man die Beitrittsgespräche analog zur Türkei auch einfrieren könnte. Ähnlich wie dies bereits Tito machte, versucht Vučić indes recht erfolgreich Russland und China gegen den Westen auszuspielen und mit allen Seiten eine Art Schaukelpolitik zu betreiben. Der EU kommt dabei die Rolle zu, sich vor dem Einfluss Russlands und Chinas zu fürchten und Serbien weiterhin finanziell zu unterstützen.\nNeuwahlen 2022\nNächste Woche wird höchstwahrscheinlich im Parlament das Ministerialgesetz geändert, da zwei neue Ministerien in der Regierung geplant sind. Inhaltlich will sich die Regierung offiziell um den \"Kampf gegen die Organisierte Kriminalität\" kümmern, wie bereits in all den Jahren zuvor. Vučić kündigte am Dienstag an, dass gleichzeitig mit den Präsidentschaftswahlen im Jahr 2022 auch wieder das Parlament gewählt werde. (Adelheid Wölfl, 20.10.2020)"}