{"title": "Serbien fixiert nach fast vier Monaten neue Regierung", "subtitle": "Wer mit der Serbischen Fortschrittspartei von Aleksandar Vučić koaliert, ist noch unklar, genauso offen ist, wer Mitglied der Regierung sein wird", "text": "BILD NICHT MEHR VERFÜGBAR.\nDie designierte Ministerpräsidentin Ana Brnabić.\nBelgrad – Knapp vier Monate nach der Parlamentswahl vom 21. Juni ist eine neue Regierung in Serbien nun fixiert. Die designierte Ministerpräsidentin Ana Brnabić erklärte am Sonntagabend, dass es sich um eine \"Regierung der Kontinuität seit 2014\" handeln werde, als Aleksandar Vučić, der derzeitige Präsidenten und Chef der Serbischen Fortschrittspartei (SNS), die Regierungsgeschäfte übernommen hatte.\nZu den Regierungspartnern wollte sich Brnabić noch nicht äußern. Zuerst will sie ihre Regierung am Dienstagnachmittag der SNS-Führung vorstellen. Die designierte Ministerpräsidentin leitet die Regierung seit Mitte 2017, als Vučić zum Präsidenten gewählt worden ist.\nErwartungsgemäß wird die neue Regierung noch diese Woche vom Parlament bestätigt werden. Nach Angaben der designierten Ministerpräsidentin werden etwa 50 Prozent der Ministerposten entsprechend einem Wunsch von Vučić künftig von Frauen bekleidet werden. Namen sind nicht bekannt.\nDie SNS hatte die Parlamentswahl mit 188 von 250 Parlamentssitzen überzeugend gewonnen. Von führenden Oppositionskräften wurde die Wahl allerdings boykottiert. Das neue Parlament blieb somit praktisch ohne Opposition. Die einzige bisherige Oppositionskraft, die nationalistische SPAS von Aleksandar Šapić, ist im Parlament mit elf Sitzen vertreten. Einigen Medienberichten zufolge dürfte auch die SPAS künftig an der Regierung beteiligt sein. Der bisherige SNS-Regierungspartner, die Sozialisten von Außenminister Ivica Dačić, die sich 32 Mandate gesichert haben, ebenso.\nVučić hat unterdessen bereits vorzeitige Neuwahlen in Aussicht gestellt. In Beobachterkreisen geht man davon aus, dass diese in etwa zwei Jahren stattfinden dürften, wenn in Serbien die Präsidentschaftswahlen fällig sind. (APA, 19.10.2020)\nZum Weiterlesen:\nAnalyse von Adelheid Wölfl: Aleksandar der Übergroße\nSchon gehört?\n"}