{"title": "Serbien und Kosovo wollen Wirtschaftsbeziehungen normalisieren", "subtitle": "US-Präsident Trump traf den serbischen Präsidenten Aleksandar Vucic und den kosovarischen Regierungschef Avdullah Hoti im Weißen Haus", "text": "Präsident Trump traf den serbischen Präsidenten Aleksandar Vucic und dem kosovarische Regierungschef Avdullah Hoti im Weißen Haus.\nWashington/Belgrad/Jerusalem – In Anwesenheit von US-Präsident Donald Trump unterzeichneten am Freitag der serbische Präsident Aleksandar Vuč ić und der kosovarische Premier Avdullah Hoti ein Abkommen zur \"wirtschaftlichen Normalisierung\" im Weißen Haus. Beide verpflichteten sich dazu, bereits bestehende Abkommen zur Schaffung von Eisenbahnverbindungen und einer Autobahn umzusetzen.\nDie Bürger sollen künftig unter dem Motto \"Mini-Schengen\" nur mit Personalausweisen die Grenze überqueren können. Kosovo wird ein Jahr lang seine Versuche, internationalen Organisationen beizutreten, aussetzen. Serbien versprach, jene Kampagne für ein Jahr zu unterbrechen, mit der Belgrad versucht, die Staaten, die den Kosovo bereits anerkannt haben, dazu zu bewegen, diese Anerkennung wieder zurückzunehmen.\nDas Abkommen sieht auch vor, dass Israel den Staat Kosovo, der sich 2008 für unabhängig erklärte, anerkennen wird. Trump kündigte zudem an, Serbien werde nach dem Vorbild der USA bis Juli 2021 seine Botschaft von Tel Aviv nach Jerusalem verlegen. Nach israelischen Angaben wäre Serbien das erste europäische Land, das dies tatsächlich tut. Zudem stufen beide Staaten die Hisbollah als Terrorgruppe ein.\nDie Vertreter von Serbien und dem Kosovo mussten außerdem unterschreiben, dass sie 5G-Mobilfunknetze von \"nicht vertrauenswürdigen Anbietern\" (gemeint ist der chinesische Konzern Huawei) verbieten werden – ein Anliegen der Trump-Administration.\nWelche \"ökonomische Normalisierung\" tatsächlich gemeint ist, blieb unklar. Als problematisch gilt, dass der Kosovo gemeinsam mit Serbien einer Machbarkeitsstudie zur Nutzung des Gazivoda-Stausees zustimmte. Denn der Stausee liegt auf kosovarischem Territorium; eine Einmischung Belgrads wäre damit möglich, kritisierte Ex-Premier Ramush Haradinaj. (Adelheid Wölfl, 4.9.2020)"}