{"title": "USA will Sonderwirtschaftszone für Serbien und Kosovo", "subtitle": "Der Trump-Beauftragte Richard Grenell holt Serbiens Präsident Vučić und Kosovos Premier Hoti nach Washington. Die EU sucht den Dialog", "text": "BILD NICHT MEHR VERFÜGBAR.\nDie Anerkennung des Kosovo bleibt eine Streitfrage für Belgrad.\nAb Donnerstag treffen die serbische Delegation unter der Führung von Präsident Aleksandar Vučić und die kosovarische Delegation mit Premier Avdullah Hoti im Weißen Haus in Washington zusammen. Eingefädelt hat das zweitägige Treffen der US-Gesandte für den Dialog zwischen Serbien und dem Kosovo, der ehemalige Botschafter in Deutschland und Trump-Vertraute Richard Grenell.\nInhaltlich geht es um eine Wirtschaftskooperation zwischen den beiden Staaten, die eine politische Annäherung ermöglichen soll. Grenell hatte in den vergangenen Monaten eigentlich daran gearbeitet, ein umfassendes Abkommen zu erreichen, das die Anerkennung des Kosovo durch Serbien beinhalten sollte, doch dann musste er zur Kenntnis nehmen, dass dies nicht so leicht auszuhandeln ist, und so geht es nun nur um eine Sonderwirtschaftszone.\nEin umfassendes international gültiges Abkommen soll hingegen unter der Ägide der EU – zuständig ist der Sondergesandte Miroslav Lajčak – zustande gebracht werden. Unklar war bis Donnerstag, ob US-Präsident Donald Trump die serbische und die kosovarische Delegation am Freitag empfangen wird.\nVučić wird jedenfalls von Finanzminister Siniša Mali nach Washington begleitet, Außenminister Ivica Dačić bleibt hingegen in Belgrad. Grenell will nach dem Modell der Sonderwirtschaftszone Shenzhen in China eine Miniversion in Südserbien und im Kosovo schaffen. Durch Erleichterungen im Zoll- und Steuerrecht und Freihandel sollen Investoren angezogen werden. Allerdings ist im Fall von Shenzhen in China vor allem die Nähe zu Hongkong entscheidend für den Boom.\nFür die Kosovaren ist die Anerkennung durch Serbien prioritär. Präsident Vučić hat in den vergangenen Jahren aber praktisch ausgeschlossen, den Kosovo als Staat anzuerkennen, falls es keine Grenzänderungen geben sollte, die aber für die EU nicht infrage kommen.\nDas serbische Außenministerium arbeitet zudem daran, andere Staaten davon zu überzeugen, dass sie die Anerkennung des Kosovo wieder zurücknehmen, was in Prishtina für viel Unmut und Misstrauen sorgt. Insofern gilt ein politisches Abkommen als unwahrscheinlich. Am 7. September finden aber wieder Dialoggespräche in Brüssel unter der Mediation von Lajčak statt.\nZwischen der Trump-Regierung und der EU ist seit längerem ein Machtkampf im Gange, wenn es um den Dialog zwischen Serbien und dem Kosovo geht. Die EU will nämlich nicht, dass sie die Konsequenzen eines undurchdachten Deals von Trump auslöffeln muss.\nZuletzt wurde deshalb ein Treffen in Washington Ende Juni verhindert, indem eine Anklage gegen den kosovarischen Präsidenten Hashim Thaçi veröffentlicht wurde, als dieser bereits im Flugzeug saß. Die Aktion wurde als \"Coup der Europäer\" gegen Trump verstanden.\nIm Kosovo kritisiert Oppositionsführer Albin Kurti nun die \"intransparenten\" Gespräche in Washington. Die kosovarische Delegation sei zudem nicht dazu legitimiert worden, sagt er zum STANDARD. (Adelheid Wölfl, 3.9.2020)"}