{"title": "Kosovos Expremier Kurti kritisiert geplantes Treffen mit Serben in Washington", "subtitle": "Am 4. September treffen sich eine serbische und eine kosovarische Delegation in Washington. Kosovos Oppositionschef Albin Kurti hält nichts davon", "text": "Premier Avdullah Hoti soll am 4. September in Washington den serbischen Präsidenten Aleksandar Vučić treffen.\nOb die beiden am Freitag wirklich US-Präsident Donald Trump treffen werden, ist noch unklar. Sicher ist aber, dass der Präsident von Serbien, Aleksandar Vučić, und der kosovarische Premier Avdullah Hoti samt Entourage am 4. September nach Washington reisen wollen – ein Treffen, das der US-Gesandte für den Dialog zwischen Serbien und dem Kosovo eingefädelt hat.\nDie Delegation, die nach Washington reise, habe weder Legitimität, noch sei sie vom Parlament dazu autorisiert wurden, bemerkt dazu der kosovarische Oppositionsführer Albin Kurti von der Partei Vetvendosje. \"Wenn es um ein historisch so bedeutendes Thema geht, kann man nicht ohne Diskussion im Parlament zu Verhandlungen fahren.\" Was Kurti aber am meisten stört, ist der Mangel an Transparenz. Weder die Agenda noch der Rahmen noch die Themen des Gesprächs seien bekannt. \"Es herrscht absolute Dunkelheit\", so Kurti.\nKeine Legitimation durch Wahlen\nDer Politiker, der von Anfang Februar bis Ende März die Regierung im Kosovo anführte und durch die Interventionen von Richard Grenell, dem ehemaligen US-Botschafter in Berlin, schließlich gestürzt wurde, verweist auch darauf, dass Parlamentspräsidentin Vjosa Osmani von der LDK siebenmal mehr Unterstützung bei den Wahlen erhalten habe als der jetzige Premier Avdullah Hoti, der nun nach Washington fährt. Denn Vjosa Osmani wurde trotz ihrer großen Beliebtheit und der Autorität, die sie bei den Bürgern besitzt, von der eigenen Partei zur Seite geschoben, weil sie gegen den Sturz der Regierung Kurti war.\nKurti selbst glaubt nicht, dass das Treffen in Washington irgendein nachhaltiges Ergebnis liefern wird. \"Das ist ein Treffen zwischen autoritären Führern und ihren Marionetten\", resümiert er. Tatsächlich ist zwischen der Trump-Regierung und der EU schon seit Jahren ein Konflikt und Machtkampf sichtbar geworden, wenn es um den Dialog zwischen Serbien und dem Kosovo geht. Trump, der einen außenpolitischen Erfolg für die Wahlen einstreifen will, hat Grenell beauftragt, die Serben und die Kosovaren zusammenzubringen.\nMini-Schengen als Thema\nDie EU und allen voran Deutschland machen sich seitdem große Sorgen, dass ein undurchdachter Deal ausgemacht werden könnte, dessen Konsequenzen die EU dann auslöffeln muss. Zuletzt wurde ein Treffen in Washington Ende Juni verhindert, weil eine Anklage gegen den kosovarischen Präsidenten Hashim Thaçi veröffentlicht wurde, als dieser bereits im Flugzeug saß. Die Aktion wurde als \"Coup der Europäer\" gegen Trump verstanden.\nGrenell betonte zuletzt, dass es bei dem kommenden Treffen in Washington um ökonomische Fragen gehen solle und nicht um das politische Abkommen, das zu einer Anerkennung des Kosovo durch Serbien führen soll. Ein solches soll von dem dazu von der EU auserkorenen Verhandler Miroslav Lajčák erarbeitet werden. Besprochen werden könnte hingegen ein sogenanntes Mini-Schengen, dabei handelt es sich um eine Einverständniserklärung zwischen Serbien, Albanien und Nordmazedonien, dass man künftig nur mehr mit Personalausweisen und auch ohne Reisepässe die Grenzen passieren darf. Allerdings hat dieses Mini-Schengen bisher nichts mit dem Kosovo zu tun.\nKeine Flüge, eine umstrittene Bahn\nKurti kritisiert auch die bisherigen Initiativen von Grenell. So wurde eine angekündigte Flugverbindung zwischen Belgrad und Prishtina tatsächlich nie eingeführt, und der Bahnausbau in Richtung des Grenzortes Merdare widerspreche einem Projekt der Europäischen Bank für Wiederaufbau und Entwicklung (EBRD), das den Ausbau Richtung Nordkosovo vorsieht. \"Warum beenden wir ein altes gutes Projekt für ein neues, wo man erst damit beginnen muss, das Land für die Bahngleise zu erwerben?\", fragt er.\n\"Grenell hat großen Druck auf den Kosovo ausgeübt\", sagt er zum STANDARD. \"Er will eine schnelle Lösung für Serbien und den Kosovo.\" Grenell habe mit ihm – als Kurti Premier war – abgesprochen, dass Serbien seine Kampagne zur Aberkennung der Unabhängigkeit des Kosovo durch Drittstaaten beenden müsse, wenn der Kosovo die Zölle gegen serbische Waren aufhebt. Das serbische Außenministerium arbeitet seit Jahren daran, andere Staaten davon zu überzeugen, dass sie die Anerkennung des Kosovo wieder zurücknehmen.\nEinseitiges Vorgehen von Grenell\n\"Grenell hat die Bedingung, dass Belgrad diese Aberkennungskampagne stoppen muss, nie mehr erwähnt, nachdem er Serbien besucht hat\", erzählt Kurti. \"Ich habe die Zölle aufgehoben, aber er hat dann auch verlangt, dass wir das Prinzip der Gegenseitigkeit aussetzen. Es gab nur mehr Forderungen an uns, nicht mehr an Belgrad\", kritisiert er das aus seiner Sicht einseitige Vorgehen von Grenell.\nZu Beginn habe Grenell mit ihm gesprochen und versucht, seine Ziele umzusetzen. \"Als er sah, dass ich einen Plan und Prinzipien habe, hat er weniger mit mir gesprochen und mehr mit dem Koalitionspartner LDK.\" Schließlich wurde die Regierung Kurti nach dem Besuch des LDK-Politikers Skënder Hyseni bei Grenell gestürzt. Grenell will dem Vernehmen nach in einer möglichen zweiten Trump-Regierung Nationaler Sicherheitsberater oder Außenminister werden und deshalb Trump imponieren.\nVier Beschwerden beim Verfassungsgericht\nKurti, dessen Partei in Umfragen nun noch besser liegt als bei den Wahlen, die er vergangenen Herbst gewonnen hat, plädiert für möglichst rasche Neuwahlen. Er hat vier Beschwerden beim Verfassungsgerichtshof eingebracht, bei denen es auch darum geht, dass die neue Koalition seines Erachtens nicht gesetzeskonform zustande kam, weil etwa der Abgeordnete Etem Arifi gar nicht hätte mitstimmen dürfen, weil er zuvor zu einer Haftstrafe von mehr als einem Jahr verurteilt worden war.\n\"Die Regierung Hoti kann nicht an der Macht bleiben\", so Kurti. Er denkt, dass die Wahlen im Herbst oder spätestens im Februar stattfinden werden. Scharfe Kritik übt er auch am Krisenmanagement der Regierung. \"Die Covid-19-Pandemie ist im Kosovo völlig außer Kontrolle geraten\", so Kurti. \"Kosovo ist einer der schlimmsten Staaten in Europa, wenn es um die Anzahl der Fälle geht. Das Nachverfolgen von Kontakten von Infizierten findet nicht mehr statt. Das Gesundheitspersonal ist erschöpft, zehn Prozent von ihnen sind infiziert.\"\nKein Vertrauen, keine Autorität\nGrund dafür sei, dass die Bürger der Regierung nicht vertrauen würden und deshalb auch nicht den Entscheidungen Folge leisten. \"Es gibt keine Autorität, die das vermittelt.\" Die neue Regierung habe danach getrachtet, die Situation für die Wirtschaftstreibenden zu verbessern und deshalb die Maßnahmen gelockert: \"Das ist nach hinten losgegangen. Jetzt haben wir weder eine gute Situation im Bereich Gesundheit noch in der Wirtschaft.\" (Adelheid Wölfl, 31.8.2020)"}