{"title": "Serbien gegen Schweiz: Ein Spiel mit politischem Zündstoff", "subtitle": "Auch Sportliches lässt sich erzählen vorm entscheidenden Gruppenfinale. Aus Zeichensetzungsgründen ist das aber leider nicht das einzige Thema", "text": "Die Daumen als Köpfe, die Hände als Flügel: Xherdan Shaqiri feiert, verbotenerweise auch nackig, sein WM-Tor 2018.\nSportlich ist die Angelegenheit ziemlich klar: Die Schweiz hat deutliche bessere Chancen, ins Achtelfinale einzuziehen als Serbien. Im Finale der Gruppe G müsste Serbien auf jeden Fall gewinnen, der Schweiz würde wohl ein Unentschieden reichen. Es sei denn, Kamerun siegt im Parallelspiel gegen Brasilien.\nAber das Sportliche ist zuweilen selbst im Inneren des Stadions eine Nebensache. Die Partie erinnert ja alle – allen voran die Protagonisten selber – an die WM-Partie vor vier Jahren. Da besiegte die Schweiz Serbien im letzten Gruppenspiel 2:1. Die beiden kosovostämmigen Torschützen – Granit Xhaka und Xherdan Shaqiri – formten aus den jubelnden Schützenhänden den albanischen Doppeladler. Ein Zeichen! Ein wenig provokanter als die bieder-blauäugigen, welche die Zeichensetzweltmeister aus Deutschland unlängst erst gesetzt haben.\nDie Fifa hat damals die beiden Jubler – oder auch Verhöhner, jedenfalls Provokateure – zu Geldstrafen verdonnert. Auch jetzt hat der Weltverband schon Ermittlungen gestartet. Aus der serbischen Kabine ist ein Foto in die sozialen Medien gelangt, das den Kosovo zeigt in den serbischen Farben. Auch Retourkutschen sind Zeichen.\nAufs Mundzuhalten der Deutschen hat man auf der Tribüne mit hochgehaltenen Konterfeis von Mesut Özil – der vor vier Jahren wegen eines Fotos mit Recep Tayyip Erdoğan teaminternes Ungemach erlitt – zurücksymbolisiert. Die Fifa hat alle Hände voll zu tun, die infantile Zeichensetzerei aus ihrem Spiel zu halten.\nGranit Xhaka, um vier Jahre gereift, will sich von der Amselfelderei der Serben nicht provozieren lassen: \"Wir sind professionell genug, um uns aufs Fußballspielen zu konzentrieren.\" Das sagt, gewissermaßen, ein lernbereites gebranntes Kind. 2018 habe man nämlich \"durch den Wirbel sehr viel Kraft verloren\". Die Achtelfinalpartie gegen Schweden ging 0:1 verloren.\nEin Fehler, den der eidgenössische Verbandsdirektor Pierluigi Tami nicht gerne wiederholt sehen möchte: \"Es gilt, Schweizer Fußballgeschichte zu schreiben. Alles andere interessiert uns nicht.\"\nGut möglich aber, dass dieses Alles-Andere sich dennoch ins Spiel schleichen wird. Der Schweiz-Serbe Zdravko Kuzmanović, der 51-mal fürs serbische Team gekickt hat, erzählte der Zürcher Gratiszeitung 20Minuten : \"Wenn Serbien nichts mehr zu verlieren hat, weiß ich nicht, ob die Knochen halten werden. Die Doppeladler-Gesten kamen nicht aus den Emotionen heraus, das war alles genau so geplant. Ein schönes Sprichwort: Man sieht sich immer zweimal im Leben.\"\nDer Doppeladler! Der albanische Staatsvogel stammt aus dem alten kaiserlichen Byzanz, dem zweiten Rom. Moskau, als \"drittes Rom\", übernahm den Sagengreif. Und das Heilige Römische Reich, Erbe des ersten Rom, tat das selbstverständlich auch. Und so kam der Doppeladler bis nach Wien.\nGefährlicher als der Doppeladler ist allerdings die Amsel. Kos heißt sie. Der – manche sagen auch das – Kosovo ist mehrheitlich von ethnischen Albanern bewohnt. Dennoch betrachten viele Serben das Kosovo polje, das Amselfeld, als Kernland. Hier ging, 1389 war das, der Balkan an die Osmanen verloren. In politisch explosiven Zeiten – und wann wären die auf dem Balkan nicht gewesen – lässt sich mit Schlachtschatten auf dem serbischen Herzen hervorragend zündeln.\nDer Fußball bietet sich diesbezüglich immer als Bühne an. 2014, in der EM-Quali gegen Albanien, tauchte im Partizan-Stadion auf einmal eine Drohne mit albanischer Fahne auf. Das Spiel wurde abgebrochen. Verbandsvize Goran Milanović meinte damals zu dieser Zeichensetzerei: \"Stellen Sie sich eine Situation vor, in der Israel Deutschland in Tel Aviv empfängt und jemand eine Hakenkreuzfahne mit dem Kopf Adolf Hitlers entrollt.\"\nEs herrscht also ein bisserl außerballesterische Aufgeregtheit vor der Partie. Für die war im Übrigen der zweite Torschütze von 2018, Xherdan Shaqiri, wegen Schenkelzwickens weiter fraglich. Er trainiert. Aber man erzählt sich, er trainiert vorerst für die Ersatzbank – und also das Achtelfinale. (Wolfgang Weisgram, 2.12.2022)\n\nBRASILIEN...\n... hat bereits das Achtelfinale erreicht.\nDie SCHWEIZ erreicht das Achtelfinale...\n... mit einem Sieg gegen Serbien.\n... mit einem Unentschieden gegen Serbien, wenn Kamerun nicht gegen Brasilien gewinnt.\n... mit einem Unentschieden gegen Serbien, wenn Kamerun mit einem Tor Unterschied gegen Brasilien gewinnt und trotzdem weniger Tore als die Schweiz geschossen hat.\nKAMERUN erreicht das Achtelfinale...\n... mit einem Sieg gegen Brasilien, wenn Serbien und die Schweiz unentschieden spielen und Kameruns Tordifferenz besser ist als die der Schweiz.\n... mit einem Sieg gegen Brasilien, wenn Serbien gegen die Schweiz gewinnt und Kameruns Tordifferenz besser ist als die von Serbien.\nSERBIEN erreicht das Achtelfinale...\n... mit einem Sieg gegen die Schweiz, wenn Kamerun nicht gegen Brasilien gewinnt.\n... mit einem Sieg gegen die Schweiz, wenn Kamerun gegen Brasilien gewinnt und Serbiens Tordifferenz besser ist als die von Kamerun.\nGruppe G – 3. Runde:\nSerbien – Schweiz (Doha, Stadium 974, 20.00 Uhr/live ORF 1, SR Fernando Rapallini/ARG)\nSerbien: 23 V. Milinkovic-Savic – 4 Milenkovic, 5 Veljkovic, 2 Pavlovic – 14 Zivkovic, 6 Maksimovic, 17 Kostic – 10 Tadic, 20 S. Milinkovic-Savic – 18 Vlahovic, 9 A. Mitrovic\nErsatz: 1 Dmitrovic, 12 Rajkovic – 3 Erakovic, 13 Mitrovic, 15 Babic, 8 Gudelj, 16 Lukic, 19 Racic, 22 Lazovic, 25 Mladenovic, 26 Grujic, 24 Ilic, 7 Radonjic, 11 Jovic, 21 Djuricic\nFraglich: 2 Pavlovic (Oberschenkelprobleme), 5 Veljkovic (Muskelverletzung)\nSchweiz: 1 Sommer – 3 Widmer, 4 Elvedi, 5 Akanji, 13 Rodriguez – 8 Freuler, 10 Xhaka – 23 Shaqiri, 15 Sow, 17 Vargas – 7 Embolo\nErsatz: 12 Omlin, 21 Kobel, 24 Köhn – 2 Fernandes, 11 Steffen, 18 Cömert, 22 Schär, 6 Zakaria, 14 Aebischer, 16 Fassnacht, 20 Frei, 25 Rieder, 26 Jashari, 9 Seferovic, 19 Okafor\nFraglich: 19 Okafor (Muskelverletzung)\nKamerun – Brasilien (Lusail, Lusail Stadium, 20.00 Uhr MEZ/live ServusTV, SR Ismail Elfath/USA)\nKamerun: 16 Epassy – 19 Fai, 21 Castelletto, 3 Nkoulou, 25 Nouhou – 8 Anguissa, 15 Kunde, 18 Hongla – 10 Aboubakar, 13 Choupo-Moting, 12 Toko Ekambi\nErsatz: 1 Ngapandouetnbu – 2 Mbekeli, 4 Wooh, 17 Mbaizo, 24 Ebosse, 5 Ondoua, 7 Nkoudou, 22 Ntcham, 26 Marou, 6 Moumi Ngamaleu, 9 Nsame, 10 Aboubakar, 11 Bassogog, 20 Mbeumo\nEs fehlt: 23 Onana (suspendiert)\nBrasilien: 23 Ederson – 13 Dani Alves, 14 Eder Militão, 24 Bremer, 16 Alex Telles – 17 Bruno Guimarães, 15 Fabinho, 22 Everton – 19 Antony, 18 Gabriel Jesus, 26 Martinelli\nErsatz: 1 Alisson, 12 Weverton – 4 Marquinhos, 3 Thiago Silva, 5 Casemiro, 7 Paqueta, 8 Fred, 9 Richarlison, 11 Raphinha, 20 Vinicius Jr., 21 Rodrygo, 25 Pedro\nEs fehlen: 10 Neymar, 2 Danilo (beide Sprunggelenksverletzungen), Alex Sandro (Muskelverletzung)\nWeiterlesen\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nSo sind wir\nWarum wir aus Katar berichten\nFrage und Antwort\nWas Sie über das Emirat Katar wissen sollten\nBericht\nDas Los sexueller Minderheiten in Katar\nSportmonolog\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nHintergrund\nWie Katar seine toten Gastarbeiter leugnet\nReportage\nWie Dohas Arbeiter die WM erleben"}