{"title": "Belarus: Serbien zerrissen zwischen Loyalität zur EU und zu Lukaschenko", "subtitle": "Trotz der Unterzeichnung der EU-Deklaration, die die unfreien Wahlen in Belarus kritisiert, gibt es Stimmen in Belgrad, die die Gunst des Diktators nicht verlieren wollen", "text": "BILD NICHT MEHR VERFÜGBAR.\nDie Ereignisse in Belarus (Weißrussland) spalten nicht nur die serbische Gesellschaft, sondern auch die Politik. Während viele osteuropäische Staaten wie etwa Rumänien mehr Unterstützung der EU für die belarussische Opposition fordern und sich auch angesichts der eigenen diktatorischen Vergangenheit gegen das Regime von Alexander Lukaschenko aussprechen, ist die Lage in Belgrad auch von Ambivalenz gekennzeichnet.\nDie EU-Erklärung, wonach die Wahlen in Belarus weder frei noch fair waren, wurde auch von Serbien unterzeichnet. Der Chef der EU-Delegation in Belgrad, Sam Fabrizi, lobte das EU-Kandidatenland dafür – und auch der US-Botschafter vor Ort, Anthony Godfrey, begrüßte die Entscheidung der Regierung: \"Es ist großartig zu sehen, dass Serbien zu seinem europäischen Umfeld steht\", schrieb er auf Twitter.\nNicht übel nehmen\nIn der EU-Erklärung wurden auch die repressiven Maßnahmen gegen Demonstranten kritisiert, die Lukaschenko initiierte. Doch auch in Serbien selbst gab es Anfang Juli Proteste gegen die Regierung, bei denen friedliche Demonstranten niedergeknüppelt wurden. Seit den Wahlen vom 21. Juni gibt es noch keine neue Regierung. Obwohl die Deklaration zu Belarus bereits vor zwei Wochen von Serbien unterzeichnet wurde, hat sich damals kein serbischer Politiker offiziell dazu geäußert. Die Haltung zu den Vorkommnissen in Belarus ist auch weit weniger klar, als dies die Unterschrift unter das Dokument vorgibt.\nPremierministerin Ana Brnabić sagte etwa, Belgrad habe sich der EU-Erklärung zu Belarus angeschlossen, um sich mit der EU-Außenpolitik zu synchronisieren, fügte aber hinzu: \"Wir dürfen Lukaschenkos Freundschaft mit unserem Volk in schwierigen Zeiten nicht vergessen. Ich hoffe, Lukaschenko wird es uns nicht übelnehmen.\" Brnabić könnte auch in Zukunft die serbische Regierung anführen.\nHochrangige Vertreter der regierenden serbischen Fortschrittspartei (SNS) wie der Abgeordnete Vladimir Đukanović sprachen sich entschieden gegen die Unterzeichnung der EU-Erklärung zu Belarus aus. \"Ich weiß nicht, wer von der Regierung oder in wessen Namen die Erklärung der Europäischen Union zu den Wahlen in Belarus unterzeichnet wurde. Niemand kann dies in meinem Namen unterschreiben, und ich persönlich, als Abgeordneter der regierenden Mehrheit, lehne eine solche Unterschrift ab, wenn sie überhaupt existiert. Die Erklärung der EU zu den Wahlen in Belarus ist eine Schande\", schrieb Đukanović auf seinem Twitter-Profil.\nAußenminister Ivica Dačić sagte, dass es sich bei Belarus um eine nationale Angelegenheit handle und Serbien nicht eingreifen werde. Man werde im Fall Lukaschenko weder dabei helfen, dass er zu Fall gebracht wird, noch dass er im Amt verbleibe. Serbien und Belarus unterhalten traditionell sehr gute Beziehungen – so hat Belarus immer die Position der serbischen Regierung unterstützt und sich gegen die Anerkennung der Unabhängigkeit des Kosovo gestellt.\nLukaschenko selbst besuchte mehrmals Serbien, etwa im April 1999, als die Nato-Intervention den Krieg zwischen serbischen Einheiten und der Kosovarischen Befreiungsarmee (UÇK) beendete, was zum Ende der serbischen Herrschaft im Kosovo führte. Damals galt der Besuch von Lukaschenko als eine Unterstützung für den damaligen Präsidenten Jugoslawiens, Slobodan Milošević. Zuletzt besuchte Lukaschenko im Dezember 2019 Serbien und hielt eine Rede im dortigen Parlament. Der serbische Präsident Aleksandar Vučić lobte damals, dass Belarus niemals gegen Serbien gestimmt habe und \"immer auf unserer Seite war\".\nAuch die anderen EU-Kandidatenstaaten wie Nordmazedonien, Montenegro und Albanien haben die EU-Erklärung unterstützt, aber kein Staat in Südosteuropa ist so prorussisch ausgerichtet wie Serbien. In allen anderen Staaten gibt es eine eindeutige prowestliche Mehrheit – Serbien ist in dieser Frage gespalten und ist deshalb auch vehement gegen einen Beitritt zur Nato. Bosnien-Herzegowina – das noch kein Kandidatenland der EU ist, aber mehrheitlich prowestlich – unterstützte ebenfalls die EU-Erklärung. (Adelheid Wölfl, 28.8.2020)"}