{"title": "Serbiens Präsident Vučić will wieder Parteiämter zurücklegen", "subtitle": "Wegen der anhaltenden Proteste kündigt Vučić an, die Bestimmungen der serbischen Verfassung erfüllen zu wollen. Gespräche mit dem Kosovo und der EU sind geplant", "text": "BILD NICHT MEHR VERFÜGBAR.\nBelgrad – Inmitten der Coronavirus-Krise und landesweiter Proteste hat der serbische Präsident Aleksandar Vučić erneut seinen Rücktritt als Vorsitzender der regierenden Serbischen Fortschrittspartei (SNS) angekündigt. Er werde demnächst nur noch Präsident aller Bürger sein, kündigte Vučić am Sonntag im Fernsehen an. Die Absicht, die Parteiführung abzugeben, hatte er auch im April 2019 angekündigt. Dazu kam es allerdings nicht.\nEigentlich hätte Vučić dies bereits Mitte 2017 tun müssen, als er das Amt als Staatsoberhaupt antrat. Gemäß der serbischen Verfassung darf der Staatspräsident kein anderes öffentliches Amt ausüben. Sein Amtsvorgänger Tomislav Nikolić (2012–17) war bisher der einzige serbische Präsident, der sich an diese Bestimmung auch hielt.\nWegen Protesten\nDie jüngste Ankündigung erfolgte inmitten der Proteste in Belgrad und in einigen anderen Städten, bei denen es mehrfach zu Ausschreitungen gekommen war. Mit diesem Schritt versucht Vučić Beobachtern zufolge die Lage im Land zu beruhigen. Den unmittelbaren Anlass hatte am Dienstagnachmittag die Ankündigung von Vučić geliefert, angesichts der steigenden Zahlen von Coronavirus-Kranken in Belgrad an diesem Wochenende erneut eine Ausgangssperre zu verhängen. Tausende Menschen versammelten sich daraufhin vor dem Parlament, um ihren Unmut und ihre Wut über die Politik des Staatschefs zu bekunden.\nLaut Medienberichten wurden seit letztem Dienstag landesweit etwa 270 Demonstranten festgenommen. Die Belgrader behördenkritische Gruppe \"Bürgerlicher Widerstand\" hat für Montagnachmittag eine Protestkundgebung vor dem städtischen Gefängnis einberufen, um die Freilassung der Festgenommenen zu verlangen. Eine genaue Zahl der bereits verurteilten Demonstranten ist nicht bekannt.\nUnzufriedenheit herrscht auch über die Kosovo-Politik. Im Sommer 2018 sprach Vučić von einer \"Grenzziehung\", es folgte allerdings nichts Konkretes. \"Kosovo ist das Herz Serbiens\" stand auf Plakaten, die jeden Abend von Demonstranten aus eher nationalistischen Gruppen getragen wurden.\nAuf diplomatischer Ebene verkündete die EU einen Erfolg: Die seit eineinhalb Jahren auf Eis liegenden Gespräche zur Normalisierung der Beziehungen zwischen Serbien und dem Kosovo seien \"wieder auf Kurs\". Der EU-Sonderbeauftragte für die Verhandlungen, Miroslav Lajčák, dankte Vučić und dem Ministerpräsidenten des Kosovo, Avdullah Hoti, nach einer Videokonferenz am Sonntag für den \"konstruktiven Dialog\".\nAls nächstes steht ein persönliches Treffen zwischen Hoti und Vučić am Donnerstag in Brüssel an. Die Teilnehmer hätten sich bei dem Gespräch am Sonntag auf die \"wichtigsten Elemente des Prozesses und die Agenda für das nächste Treffen geeinigt\", sagte Lajčák, ohne weitere Details zu nennen. Auch Hoti zeigte sich zuversichtlich. An der Videokonferenz nahm auch der EU-Außenbeauftragte Josep Borrell teil.\nDer Anlauf zu neuen Gesprächen entstand, nachdem die Ankläger des Haager Sondergerichts für das Kosovo dem kosovarischen Präsidenten Hashim Thaçi Kriegsverbrechen und Verbrechen gegen die Menschlichkeit zur Last gelegt hatten. Wegen Thaçis drohender Anklage war ein ursprünglich Ende Juni im Weißen Haus in Washington geplanter Gipfel mit Serbien und dem Kosovo geplatzt.\nBILD NICHT MEHR VERFÜGBAR.\nDer frühere Kommandant der Befreiungsarmee des Kosovo (UCK) weist die in Den Haag gegen ihn vorgebrachten Anschuldigungen zurück. Er habe vielleicht \"politische Fehler\" begangen, Kriegsverbrechen jedoch nie, beteuerte er Ende Juni. Er kündigte an, \"unverzüglich zurücktreten\" und sich den Anschuldigungen stellen zu wollen, sollte das Tribunal die Anklage bestätigen.\nDer Kosovo hatte sich 2008 von Serbien losgesagt. Anders als die meisten EU-Länder erkennt Serbien die Unabhängigkeit bis heute nicht an. Die EU macht dies aber zur Vorbedingung für einen Beitritt des Landes. (APA, 13.7.2020)"}