{"title": "Kaum Annäherung bei Gipfelgespräch zwischen Serbien und Kosovo", "subtitle": "Vermittler Frankreich sieht \"sehr schwierigen Aussichten\" im Kosovo-Konflikt. Weitere Treffen werden folgen", "text": "Der kosovarische Regierungschef Avdullah Hoti (links) und der serbische Präsident Aleksandar Vučić vereinbarten ein erstes persönliches Treffen am kommenden Donnerstag.\nWien – Die ersten direkten Gespräche zwischen Serbien und dem Kosovo seit gut anderthalb Jahren haben keine sichtbare Annäherung gebracht. Nach einem von der deutschen Kanzlerin Angela Merkel und dem französischen Präsidenten Emmanuel Macron vermittelten Videogipfel sprach der Elysée-Palast am Freitag von \"sehr schwierigen Aussichten\" im Kosovo-Konflikt.\nDer kosovarische Regierungschef Avdullah Hoti und der serbische Präsident Aleksandar Vučić vereinbarten aber ein erstes persönliches Treffen am kommenden Donnerstag. Hoti und Vučić hätten sich unter deutsch-französischer Vermittlung geeinigt, \"Schritt für Schritt voranzugehen\", hieß es aus Macrons Umfeld. Demnach wollen Hoti und Vučić am Sonntag erneut eine Videokonferenz abhalten, um das Treffen am kommenden Donnerstag in Brüssel vorzubereiten. Dieses war ursprünglich bereits für Sonntag angesetzt.\nSerbische Forderungen nach einem Gebietstausch wies Hoti den französischen Angaben zufolge zurück. Die Regierung in Belgrad hatte dies im Gegenzug für eine mögliche Anerkennung des Kosovo ins Gespräch gebracht, der sich bereits 2008 von Serbien abgespalten hat. Die EU macht die Anerkennung des Kosovo zur Bedingung für einen Beitritt Serbiens.\nVučić hatte sich bereits vor den neuen Gesprächen skeptisch gezeigt: Niemand werde Serbien Geschenke machen, sagte er in einer Fernsehansprache. Konkret will Serbien die Abspaltung des Nordkosovo erreichen, in dem mehrheitlich Serben leben. Dieses Gebiet könnte Bestandteil eines Gebietstauschs mit dem serbischen Preševo-Tal werden, das sich dem Kosovo anschließen will.\nMit den neuen Verhandlungen bringt sich die EU wieder als Vermittler in dem Konflikt ins Spiel. Ein ursprünglich Ende Juni im Weißen Haus in Washington geplanter Gipfel mit Serbien und dem Kosovo war abgesagt worden.\nDer kosovarische Präsident Hashim Thaçi sagte seine Teilnahme ab, weil ihm eine Anklage vor dem Sondergericht für den Kosovo in Den Haag droht. Die Ermittler werfen dem früheren Kommandanten der Befreiungsarmee des Kosovo (UÇK) Mord, Folter und Verfolgung während des Kosovo-Kriegs vor.\nDie Kosovo-Verhandlungen seien ein Test für Europas Führungsfähigkeit, betonte ein Mitarbeiter Macrons. Die Region auf dem Balkan brauche \"Frieden, Stabilität und eine große Nähe zur EU\". Sowohl Russland als auch China machen in Konkurrenz zur EU geostrategischen und wirtschaftlichen Einfluss auf dem Westbalkan geltend.\n\"Wir brauchen längst und dringend ein rechtlich verbindliches Abkommen, in dem ein für alle Mal die Normalisierung der Beziehungen zwischen den beiden Nachbarstaaten am Westbalkan besiegelt wird\", sagte Lukas Mandl, Außenpolitik- und Sicherheitssprecher der ÖVP im Europaparlament. \"Eine gute Zukunft aller sechs Westbalkanstaaten und im Speziellen auch ein gutes Verhältnis zwischen Kosovo und Serbien sind im Interesse ganz Europas.\" (APA, AFP, 10.7.2020)\nWeiterlesen\nKosovos Präsident Thaçi will erst zurücktreten, wenn Richter Anklage bestätigt"}