{"title": "Reisewarnung für den Balkan: Serbien verspielt Vertrauen", "subtitle": "Zum Schutz der eigenen Bürger – aber auch aus Solidarität mit europäischen Nachbarn – sollten die Vorsichtsmaßnahmen in Serbien verstärkt werden", "text": "Die Reisewarnung für Serbien, Bosnien-Herzegowina, Nordmazedonien, Albanien und Kosovo ist gerechtfertigt. Denn seit etwa zehn Tagen nimmt die Anzahl der Neuinfizierten massiv zu, noch nie waren so viele Menschen auf dem Balkan erkrankt wie zurzeit, und die Kurve steigt weiter an. Wenn sich die Balkan-Diaspora aus Österreich nun wie jedes Jahr im Sommer in Bewegung setzen würde, um die Verwandten zu besuchen, würde sich das Virus sicherlich stärker verbreiten. In einigen serbischen Orten herrscht Panik. Im Fall von Serbien ist es aber ohnehin unverständlich, weshalb die EU-Kommission das Land auf die grüne Liste gesetzt hat – ein Vorschlag, dem übrigens nicht nur Österreich, sondern auch Deutschland aus Verantwortungsbewusstsein nicht folgten.\nDenn in Serbien deckte das Medienportal Balkaninsight auf, dass die veröffentlichten Zahlen nicht mit den erhobenen Daten aus dem serbischen Covid-Informationssystem zusammenpassen und der Ernst der Lage damit massiv unterbewertet wurde. Zwischen dem 19. März und dem 1. Juni sind laut den Datensätzen bereits 632 Menschen in Serbien gestorben, während offiziell nur 244 Covid-19-Tote gemeldet wurden. Die serbische Regierung konnte bisher die Diskrepanz zwischen den gesammelten und den veröffentlichten Daten nicht erklären.\nDas Vertrauen in die Behörden ist dahin. Auch das Nachvollziehen und Verfolgen von Ansteckungsclustern hat Mängel. Nun wäre es an der Zeit, unabhängigen Experten und Journalisten Zugang zum serbischen Covid-Informationssystem zu geben, um die Fakten zu prüfen und wieder Vertrauen herzustellen. Zum Schutz der eigenen Bürger – aber auch aus Solidarität mit europäischen Nachbarn – sollten die Vorsichtsmaßnahmen verstärkt werden. Fußballspiele mit 15.000 Besuchern so wie Mitte Juni in Belgrad sind Superspreader-Events, die fahrlässig sind. (Adelheid Wölfl, 1.7.2020)\nWeiterlesen:\nSchon gehört?\n"}