{"title": "Die serbischen Parlamentswahlen 2020 als Dystopie", "subtitle": "Die hoffnungsvollen Zukunftsszenarien aus dem Jahr 2000 haben sich ins Gegenteil verkehrt", "text": "Was im Zuge des emotional höchst aufgeladenen Regimewechsels in Serbien, dem so genannten \"peti Oktobar\" (5. Oktober), im Jahr 2000 undenkbar gewesen wäre, ist mittlerweile politische Realität. Die hoffnungsvollen Zukunftszenarien und EUropäisch ausgerichteten Utopien von damals haben sich mittlerweile in ihr Gegenteil verkehrt, sodass die serbischen Parlamentswahlen von 2020 geradezu wie eine Dystopie der jugoslawischen Präsidentschaftwahlen von 2000 wirken.\nUnter Dystopie wird grundsätzlich das Gegenteil von Utopie, also eine Anti-Utopie verstanden, eine negativ konnotierte Erzählung mit negativem Ausgang. Der vor allem in Sozialen Medien heftig diskutierte Auftritt des serbischen Präsidenten Aleksandar Vučić am 16. Mai 2020 rief dabei Assoziationen zu George Orwells Klassiker \"1984\" wie auch zur Netflix-Serie \"Black Mirror\" hervor: Vučić hielt eine Rede vor einer Wand mit unzähligen Bildschirmen, von denen aus ihm vor allem junge Menschen zujubelten und applaudierten. Wenig überraschend bescherten die Parlamentswahlen am 21. Juni 2020 der regierenden Serbischen Fortschrittspartei (Srpska Napredna Stranka, SNS) einen klaren Wahlsieg.\nGenau genommen hatte sich die SNS hierfür einen anderen Namen gegeben. Sie trat als Liste \"Aleksandar Vučić - für unsere Kinder\" auf. So erschien Präsident Vučić zwar nicht als Kandidat, dominierte aber dennoch den Wahlkampf mit seiner medialen Omnipräsenz. Infolgedessen erreichte die nach ihm benannte Liste beachtliche 62,6 Prozent - ein klarer Wahlsieg, damit um über 14 Prozent mehr als bei den Parlamentswahlen 2016. Sein bisheriger Koalitionspartner, die Sozialistischen Partei Serbiens (Socijalistička Partija Srbije, SPS) unter Ivica Dačić, erreichte zusammen mit ihrem Koalitionspartner Vereintes Serbien (Jedinstvena Srbija, JS) fast so viel wie bereits 2016, 10,9 Prozent.\nAbgesehen von den Minderheitsparteien, die keinem Wahlzensus beim Einzug ins Parlament unterliegen, erreichte eine weitere Partei mit 4,2 Prozent den Einzug ins Parlament. Dies ist die Partei des früheren Wasserballspielers Aleksandar Šapić, Sieg für Serbien (Pobeda za Srbiju, SPAS), der neben der SPS ebenfalls Interesse zeigt, an der zukünftigen Regierung teilzuhaben. In solch einem Fall würde das Parlament mit seinen 250 Sitzen nicht einmal zum Schein eine institutionalisierte Opposition vorweisen können, während der serbische Präsident und seine Regierung die eigene Macht einzementieren werden, ganz im Sinne der in der Region vorherrschenden \"Stabilokratie\".\nDie Verschiebung des Wahltermins für das serbische Parlament, die Narodna Skupština, sowie für die Kreis- und Lokalwahlen vom 26. April auf den 21. Juni 2020 fand in einem so noch nie dagewesenen Kontext statt. Aufgrund der weltweiten Covid-19-Pandemie erklärte der serbische Staatspräsident Vučić, nicht wie verfassungsrechtlich vorgesehen das serbische Parlament, den Notstand. Unter Zustimmung der, wie gewohnt bedingungslos loyalen, Premierministerin Ana Brnabić sowie der Parlamentspräsidentin Maja Gojković wurde dieser so schnell wie möglich beschlossen, obwohl das Parlament erst am 29. April seine Zustimmung erteilte. Gegen Ende dieses Ausnahmezustandes verkündete Präsident Vučić den neuen Wahltermin. Am 6. Mai wurde, wiederum durch ihn persönlich, die Aufhebung des Notstands verkündet, einschließlich der bis dahin streng polizeilich kontrollierten Ausgangssperren, sowie anderer Einschränkungen des alltäglichen Lebens.\nVorgeblich um die Ausbreitung des Virus einzudämmen, erklärte die von der SNS geführte Regierung den Notstand statt des Katastrophenfalls. Zwischen den beiden Begriffen gibt es einen kleinen, aber signifikanten Unterschied in der serbischen Verfassung: Während der Katastrophenfall für Überschwemmungen, Erdbeben oder auch Pandemien vorgesehen ist, ermöglicht der Notstand, laut Artikel 200 der Verfassung der Republik Serbien, der Regierung, per Dekret zu handeln. Begrenzt ist er dabei auf Situationen, in denen die Existenz des Staates gefährdet ist, wie etwa bei Krieg oder bewaffneten Aufständen.\nEine weitere Rechtshürde wurde bei der Erklärung desselben mit einer perfiden Argumentation geflissentlich ignoriert. Um nämlich den Notstand ausrufen zu können, müsste das Parlament hierfür mehrheitlich zustimmen. Die serbische Regierung entschloss sich unterdessen, diesen Umstand zu umgehen, indem verlautbart wurde, dass die Narodna Skupština aus Gründen der öffentlichen Gesundheit nicht zusammentreten könne. In Folge der Ausrufung des Notstandes wurde das Parlament suspendiert, bis sich die allgemeine Situation entspannen würde. Nicht zufällig fühlten sich viele in dieser aktuellen Notsituation an den Ausnahmezustand während der Nato-Bombardements auf die Bundesrepublik Jugoslawien von 24. März bis 10. Juni 1999 erinnert.\nDie bereits seit den Protestbewegungen der 1990er Jahre – gegen das Milošević-Regime und dessen (verlorene) Kriege – bestehenden gesellschaftlichen Konfliktlinien wurden durch die weltweite Covid-19-Krise zusätzlich vertieft. Die tiefe politische Spaltung innerhalb der Bevölkerung konzentriert sich grundsätzlich auf zwei Fraktionen: einerseits auf die zumeist apolitischen Claqueurinnen, Claqueure, Unterstützerinnen und Unterstützer der jeweils herrschenden Partei und andererseits auf die harschen, unnachgiebigen Kritikerinnen und Kritiker eben derselben. Während die erste Gruppe die Maßnahmen von Präsident Vučić unwidersprochen begrüßte und den Verfassungsbruch ignorierte, kaprizierte sich die Gegenseite auf die Ambivalenz der Regierungserklärungen, die fragwürdige Umsetzung des Notstandes wie auch auf die wachsende Unzufriedenheit unter der urbanen Bevölkerung damit. Vor allem in größeren Städten waren die Menschen praktisch in ihren Wohnungen eingesperrt.\nDie jüngsten, kontroversen Debatten begannen im Sommer 2019, als fast alle Oppositionsparteien verkündeten, die Parlamentswahlen im Jahr 2020 zu boykottieren, nachdem sie bereits aus Protest an den Sitzungen der Narodna Skupština seit Frühjahr nicht mehr teilgenommen hatten. Die Gründe für diesen Boykott liegen in der tiefen Unzufriedenheit innerhalb der Opposition und deren verbreiteten Glauben, dass gleiche und freie Wahlen in Serbien gegenwärtig nicht mehr möglich seien. Einige Monate zuvor, im Jahr 2018, begannen zivilgesellschaftliche Akteurinnen und Akteure, Demonstrationen gegen die \"Atmosphäre der Angst\" (\"atmosfera straha\") zu organisieren, außerdem gegen die Einschüchterung und den politischen Druck seitens der Regierung, um Oppositionelle (Andersdenkende) und freie beziehungsweise regierungsunabhängige Medien mundtot zu machen. Diese Proteste, die sich auf ganz Serbien ausweiteten, waren die größten seit dem Sturz von Slobodan Milošević und dem demokratischen Wechsel im Jahr 2000.\nDie tief gespaltene Opposition in Serbien versammelt sich derzeit um zwei größere Gruppen, eine davon war bis zu ihrem Wahlboykott im Parlament vertreten, während die zweite, relative junge Bewegung außerparlamentarisch an Bedeutung gewann. Zur ersten Gruppierung zählt das \"Bündnis für Serbien\" (Savez za Srbiju, SZS). Dieses entstand im Jahr 2018, als sich die wichtigsten Oppositionsparteien, wie die liberal ausgerichtete Demokratische Partei (Demokratska Stranka, DS), die sozialdemokratisch ausgerichtete Partei für Freiheit und Gerechtigkeit (Stranka Slobode i Pravde, SSP), die konservative Volkspartei (Narodna Stranka, NS) und die ultra-nationalistische Dveri (\"die Schwelle\"), entschieden, ihre Kräfte zu bündeln. Abgesehen von ihrem gemeinsamen Ziel, die SNS-SPS-Regierung zu beenden, sind die beteiligten Parteien jedoch nicht in der Lage, ihre ideologischen sowie politischen Differenzen zu überwinden. Dieses Bündnis bleibt daher äußerst heterogen und dürfte sich mit seinem Wahlboykott mittelfristig sogar zusätzlich ins politische Aus katapultiert haben.\nAuf der anderen Seite entstand infolge der Proteste im Jahr 2019 eine neue Partei unter der Führung des bekannten Schauspielers Sergej Trifunović, der mit seiner \"Bewegung freier Bürgerinnen und Bürger\" (Pokret Slobodnih Građana, PSG) jene Bürgerinnen und Bürger anzusprechen versuchte, die sowohl mit der SNS-SPS-Regierung, wie auch mit der Arbeit der bis vor kurzem parlamentarisch vertretenen Opposition unzufrieden waren. Schließlich waren die Proteste im Jahr 2018 von zivilgesellschaftlichen Akteurinnen und Akteuren initiiert worden, denen sich – ähnlich wie im Zuge der Studierenden- und BürgerInnenproteste 1996/97 – erst später Oppositionsparteien anschlossen und diese zu dominieren trachteten.\nNachdem sich die PSG dem Wahlboykott der SZS zunächst angeschlossen hatte, änderte Trifunović kurz vor den Wahlen seine Meinung und trat bei den Wahlen doch an, schaffte mit nur 1,8 Prozent allerdings nicht den Einzug ins Parlament. Zuvor hatte die SNS-SPS-Regierung die Hürde für den Einzug ins Parlament von fünf Prozent auf drei Prozent gesenkt, vorgeblich um es kleineren Parteien zu ermöglichen, in die Narodna Skupština einzuziehen. Diese kontroverse Entscheidung kann viel mehr als Versuch gesehen werden, die Opposition noch weiter zu spalten – ähnlich der Zeit der 1990er Jahre –, was vorerst auch gelungen war.\nDass es sich hier um keine freien, geheimen demokratischen Wahlen handelt, wurde schnell klar. Als um 14 Uhr Ortszeit die Wahlbeteiligung noch bei mageren 22 Prozent lag, berichteten alarmierte Einwohnerinnen und Einwohner aus Novi Sad und Belgrad in den sozialen Netzwerken von folgenden Vorfällen: Aktivistinnen und Aktivisten der SNS, in Einzelfällen sogar ortsbekannte Hooligans, die sich schon in der Vergangenheit als mietbare Helfer der Regierungspartei hervorgetan hatten, seien von Haus zu Haus gegangen, um Bewohnerinnen und Bewohner dazu zu nötigen, zur Wahl zu gehen und für \"die richtige Partei\" zu stimmen. Mit Erfolg: bis 19 Uhr verdoppelte sich die Wahlbeteiligung. Die regimekritische Journalistin und politische Aktivistin Marinika Tepić berichtete auf ihrem Twitter Account live während des Wahltages über diese Vorfälle. Weiters wurden, wie bei den Wahlen 2014 und 2016, Angestellte des öffentlichen Dienstes unter Druck gesetzt, ihre \"richtige\" Stimmabgabe mit einem Foto ihres Wahlzettels oder einer Stimmenabgabe außerhalb der Kabine zu beweisen, um ihren Job behalten zu können.\nDie Entscheidung, für die aktuelle Regierung zu wählen, liegt nicht nur in der existentiellen Abhängigkeit vieler vom klientelistisch durchzogenen Staatsapparat, sondern auch in der Tradition begründet, stets für die regierende Partei zu wählen, was auch einige Jahre der Regierungspartei DS zugutekam. Neu ist allerdings, dass sich mittlerweile nicht nur in Serbien, sondern auch innerhalb der EU selbst autokratische, antiliberale Strömungen manifestieren, die der EU-Erweiterung eine neue Bedeutung geben. Die desaströsen Wahlergebnisse verdeutlichen außerdem, dass die liberale Demokratie metaphorisch betrachtet das Land im Zuge von \"Brain Drain\" verlässt.\nSchätzungsweise emigrieren aus Serbien 60.000 vorwiegend hoch qualifizierte Menschen pro Jahr, was sich nicht nur im drastischen Fachkräftemangel, sondern auch an den Wahlergebnissen zeigt. Das ist ein Problem, das für ganz Ost- und Südosteuropa relevant ist. In letzter Konsequenz bedeutet das, dass im Zuge der Depopulation dem liberal-demokratischen und wirtschaftlich florierenden Staat die eigene Bevölkerung abhanden kommt. (Silvia Nadjivan und Lucas Maximilian Schubert, 29.6.2020)\nAm 18. Juni 2000 veranstaltete das IDM in Kooperation mit der Politischen Akademie und dem Renner-Institut eine Online-Podiumsdiskussion zu den Wahlen am 21. Juni in Serbien.\nSilvia Nadjivan ist stellvertretende Geschäftsführerin am Institut für den Donauraum und Mitteleuropa (IDM), Wien und Politik- und Kommunikationswissenschafterin mit den Schwerpunkten Transformationsprozesse in Südosteuropa, Demokratisierung, politische Mythen, Migrationsforschung und Intersektionalität.\nLucas Maximilian Schubert, ist Politologe und Slawist mit den Schwerpunkten politische Sprache, Demokratisierung, Konflikt- und Extremismusforschung, organisierte Kriminalität und drittstaatliche Akteure auf dem Westbalkan und wissenschaftlicher Mitarbeiter am Institut für den Donauraum und Mitteleuropa (IDM).\nWeitere Beiträge im Blog"}