{"title": "Aufholjagd: Kamerun ringt Serbien ein 3:3 ab", "subtitle": "Beide Teams bleiben im Rennen um den Aufstieg. Serbien verjuxte 3:1-Führung, Joker Aboubakar an Aufholjagd maßgeblich beteiligt", "text": "Sie kamen zurück, als man sie schon abgeschrieben hatte: Die Löwen aus Kamerun.\n\n\n\nAl Wakrah – Serbien und Kamerun sind bei der Fußball-WM in Katar weiter sieglos. Die beiden Teams trennten sich am Montag im Al Janoub Stadium von Al Wakrah in einer packenden Partie mit 3:3. Die Serben machten zuerst auch dank eines Treffers von Salzburg-Verteidiger Strahinja Pavlovic einen 0:1-Rückstand weg, gaben nach der Pause aber noch eine 3:1-Führung aus der Hand. Im Aufstiegsrennen der Gruppe G ist die Ausgangsposition bei nur einem Punkt nicht die beste.\nIn der Folge trafen noch die beiden Auftaktsieger Brasilien und die Schweiz aufeinander. Jean-Charles Castelletto (29.) brachte die zum Auftakt der Schweiz knapp mit 0:1 unterlegenen Kameruner in Führung. Dank einem Furioso kurz vor der Pause zogen die Serben aber durch einen Kopfball von Pavlovic (45.+1) und einen Treffer von Sergej Milinkovic-Savic (45.+3) voran. Gleich nach Wiederbeginn machte Aleksandar Mitrovic (53.) vermeintlich den Sack zu.\nDie von Dragan Stojkovic gecoachten Europäer hatten die Rechnung aber ohne Vincent Aboubakar gemacht, der Joker traf zuerst via sehenswertem Heber (63.) und legte dann noch ideal für Eric Maxim Choupo-Moting (66.) auf. Pavlovic war da nicht mehr auf dem Platz, er hatte in der 56. Minute angeschlagen ausgetauscht werden müssen. Die Serben bekommen es zum Abschluss am Freitag noch mit der Schweiz zu tun, Kamerun mit Brasilien.\nBei Kamerun gab es vor Anpfiff eine große Überraschung. Tormann Andre Onana stand nicht im Kader. Kamerunische Medien berichten von \"disziplinären Gründen\". Hintergrund sollen anhaltende Diskussionen des Stargoalies von Inter Mailand mit Teamchef Rigobert Song sein. Dieser hätte laut dem italienischen Fußball-Journalisten Fabrizio Romano einen \"traditionelleren\" Torhüter-Stil gefordert. Onana ist dafür bekannt, das Spiel von sehr weit außerhalb seines Gehäuses mitzugestalten. Das wollte der 26-Jährige offenbar weiterhin tun.\nDessen auf Clubebene in Saudi-Arabien tätiger Ersatzmann Devis Epassy wäre beinahe in der elften Minute schon geschlagen gewesen, da rettete aber die Stange bei einem Mitrovic-Abschluss aus spitzem Winkel. Mitrovic war es auch, der die zweite serbische Chance vergab (17.). Kamerun hielt aber gut dagegen und der aktive Pierre Kunde prüfte Serbiens Vanja Milinkovic-Savic erstmals (20.). Neun Minuten später musste der serbische Schlussmann erstmals hinter sich greifen. Eine Kunde-Ecke verlängerte Nkoulou zu Castelletto, der am langen Eck direkt vollendete.\nKunde verabsäumte es, bei einer Doppelchance (43.) nachzulegen. Das rächte sich noch vor dem Pausenpfiff. Zuerst war der wenig bedrängte Pavlovic nach gefühlvoller Tadic-Freistoßflanke per Kopf erfolgreich, dann bezwang Milinkovic-Savic Kameruns Goalie mit einem allerdings alles andere als unhaltbaren Flachschuss ins Eck. Die Serben nahmen den Schwung in die zweite Hälfte mit und erhöhten nach herrlicher Kombination, an der die gesamte Offensivabteilung beteiligt war. Am Ende war es Mitrovic, der den Ball nach Zivkovic-Zuspiel ins Tor beförderte.\nDer Stürmer hat nun siebenmal in den jüngsten sechs Länderspielen getroffen. Zu dem Zeitpunkt schien alles angerichtet für einen klaren Erfolg der zum Auftakt Brasilien mit 0:2 unterlegenen Serben, doch Kamerun kam dank Wechselspieler Aboubakar noch einmal zurück. Ein sehenswerter Heber-Treffer des Stürmers aus dem Stand wurde zuerst wegen Abseits aberkannt, dann vom VAR aber gegeben. Drei Minuten später bediente der Akteur von Al-Nassr ideal Choupo-Moting, der keine Mühe hatte zu vollenden.\nBei beiden Aktionen hatte Serbiens Rechtsverteidiger Nikola Milenkovic geschlafen, jeweils das Abseits knapp aufgehoben. Danach drängten beide Teams noch auf den Sieg, der aber nicht mehr gelang. Damit hat Kamerun weiter nur eine der letzten 17 WM-Partien gewinnen können. (APA, 28.11.2022)\nFußball-WM in Katar, Gruppe G (2. Runde):\nKamerun – Serbien 3:3 (1:2)\nAl Wakrah, Al Janoub Stadium, 39.789 Zuschauer, SR Mohammed Abdulla (VAE)\nTore:\n1:0 (29.) Castelletto\n1:1 (45.+1) Pavlovic\n1:2 (45.+3) S. Milinkovic-Savic\n1:3 (53.) A. Mitrovic\n2:3 (63.) Aboubakar\n3:3 (66.) Choupo-Moting\nKamerun: Epassy – Fai, Castelletto, Nkoulou, Nouhou – Hongla (55. Aboubakar), Anguissa (81. Oum Gouet), Kunde (67. Ondoua) – Mbeumo (81. Nkoudou), Choupo-Moting, Toko Ekambi (67. Bassogog)\nSerbien: V. Milinkovic-Savic – Milenkovic, Veljkovic (78. Babic), Pavlovic (56. S. Mitrovic) – Zivkovic (78. Radonjic), Maksimovic, Lukic, Kostic (92. Djuricic) – Tadic, A. Mitrovic, S. Milinkovic-Savic (79. Grujic)\nGelbe Karten: Nkoulou, Bassogog bzw. Jovic, Milenkovic\nRigobert Song (Kamerun-Teamchef): \"Ich bin zufrieden, weil meine Spieler echten Kampfgeist gezeigt haben. Wir lagen mit zwei Toren hinten und sind zurückgekommen. Das ist der Spirit, der im ersten Spiel gefehlt hat. Die Mannschaft hat die richtige Reaktion gezeigt. Es gibt noch einiges zu verbessern, aber für heute sind wir zufrieden. Auch wenn wir erst einen Punkt haben, geben wir nicht auf. Ich denke, dass da schon noch was für uns möglich ist.\"\nVincent Aboubakar (Kamerun-Torschütze): \"Wir hatten einige Probleme, aber wir haben immer auf Sieg gespielt und am Ende ein sehr gutes Spiel gemacht. Wir sind super motiviert vor dem Spiel gegen Brasilien. Wir werden unsere Chance suchen und dann werden wir sehen, was passiert.\"\nDragan Stojkovic (Serbien-Teamchef): \"Wir haben in der Phase, wo wir das Spiel komplett unter Kontrolle hatten, zwei Kardinalfehler in der Abwehr gemacht. Auf diesem Niveau ist es gefährlich hoch zu stehen, wenn man in Führung liegt und der Gegner bei Kontern gefährlich ist. Darum haben wir nicht gewonnen. Wir haben ein gutes Spiel gemacht, drei Tore geschossen, viele Chancen herausgespielt, aber wir waren nicht schlau genug, um zu gewinnen. Wir sind frustriert, weil wir leichtfertig zwei Punkte verloren haben. Wir waren besser als Kamerun, aber sie haben auch gezeigt, dass sie nicht aufgegeben haben, nachdem sie mit 1:3 im Rückstand waren.\"\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nDas Los sexueller Minderheiten in Katar\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nWie Dohas Arbeiter die WM erleben"}