{"title": "In Serbien schnellt die Zahl der Corona-Infizierten in die Höhe", "subtitle": "Insbesondere im Süden des Landes steigt die Zahl jener, die positiv getestet wurden. Es gibt Engpässe in Krankenhäusern und Berichte über geschönte Zahlen", "text": "BILD NICHT MEHR VERFÜGBAR.\nIn Serbien gibt es Zweifel an den veröffentlichten Zahlen zu den Corona-Infektionen im Land.\nDer 32-jährige Serbe bedauert, im März aus Westeuropa zurück in seine Heimat gefahren zu sein. \"Hier werden wir alle sterben\", befürchtet Zoran S. aus der Stadt Novi Pazar. Innerhalb von wenigen Tagen sind drei Verwandte an der Lungenerkrankung Covid-19 verstorben. Die Zahl der Neuinfektionen steigt vor allem im Süden von Serbien. Am Samstag wurden offiziell 227 Personen positiv getestet, am Sonntag waren es 254. Viele Bürger vermuten schon seit Tagen, dass die offiziellen Zahlen der vergangenen Tagen nicht der Realität entsprochen haben, weil die Regierung vergangenen Sonntag noch Wahlen abhalten wollte.\nInsbesondere aus der südserbischen Stadt Niš wurden immer wieder Nachrichten überbracht, dass viel mehr Leute im Krankenhaus seien, als man offiziell berichtet, und dass auch viel mehr Menschen bereits an der Viruserkrankung gestorben seien. Jeden Tag kämen ungefähr zehn Krankenwagen mit Patienten aus anderen Teilen Südserbiens zum Krankenhaus in Niš. Ärzte und Krankenschwestern seien extrem übermüdet.\nWieder Ausgangssperren\nGesicherte Informationen gibt es aber nicht, weil es offenbar auch nicht erwünscht ist, dass sie nach außen dringen. Offensichtlich ist aber, dass auch die Behörden mittlerweile Alarm schlagen. In Novi Pazar gibt es wieder Ausgangssperren am Abend, Fitnesscenter sind wieder gesperrt. Ein Ärzteteam aus Kragujevac ist angereist, um im Spital zu helfen.\nFotos und Videos von Kranken, die in den Gängen des Spitals oder sogar auf dem Boden liegen müssen, werden vor allem in sozialen Medien geteilt. Es dringen auch Nachrichten durch, dass das Krankenhauspersonal am Ende seiner Kräfte sei. In der Stadt mit 55.000 Einwohnern sind offiziell mehr als 500 Menschen erkrankt.\nCrowdsurfing und Fußballmatch mit Zusehern\nAuch das Abhalten von Wahlpartys dürfte weiter zur Verbreitung beigetragen haben. So vergnügte sich etwa der Politiker Rasim Ljajić Mitte Juni beim Crowdsurfing und ließ sich in die Menge fallen, als gäbe es keine Regeln zum Abstandhalten. Abstandhalten wird aber auch von den Behörden oft nicht mehr eingefordert. So fand bereits Mitte Juni ein Fußballmatch mit 15.000 Zusehern in Belgrad statt – es ist also kein Wunder, wenn die Zahlen wieder nach oben gehen. In Vranje soll das Krankenhaus ebenfalls überfüllt sein, viele Bürger versuchen sich testen zu lassen.\nDas Medienportal \"Balkaninsight\" berichtete kürzlich, dass es Daten vom serbischen Covid-19-Informationssystem erhalten habe, die Aufschluss darüber geben würden, dass die veröffentlichten Zahlen nicht mit den tatsächlich erhobenen Daten zusammenhängen und die Schwere der Situation damit unterbewertet wird.\n\"Balkaninsight\" berichtet von geschönten Zahlen\nSo berichtet \"Balkaninsight\", dass zwischen dem 19. März und dem 1. Juni bereits 632 Menschen in Serbien gestorben seien, während offiziell nur 244 Covid-19-Tote gemeldet wurden. Weiters schreibt das Medium, dass die Zahl der Neuinfektionen zwischen dem 17. Juni und dem 20. Juni über 300 pro Tag lag – offiziell wurden an diesen Tagen jeweils unter 100 positiv Getestete gemeldet. Der größte Unterschied zwischen den veröffentlichten und den erhobenen Daten betreffe die Stadt Niš: Dort seien statt 77 Personen bereits 243 an Covid-19 verstorben.\nInteressant ist, dass die Zahl der Neuinfektionen Mitte Juni eine Bemessungsgrundlage für die EU darstellt, ob sie es zulässt, dass Bürger aus bestimmten Staaten ab 1. Juli in die EU einreisen dürfen. Am Samstag wurde publik, dass dies wegen der schlechten epidemiologischen Lage für die meisten Staaten in Südosteuropa nicht erlaubt werden wird – nur Serbien und Montenegro sollen auf die grüne Liste kommen. Demnach soll es schon diese Woche wieder erlaubt sein, dass Menschen aus Serbien in die EU einreisen dürfen.\nAuch Politiker infiziert\nAm Wochenende wurde zudem publik, dass einige Politiker in Serbien positiv getestet wurden: Darunter die Parlamentspräsidentin Maja Gojković, der Verteidigungsminister Aleksandar Vulin und der Kosovo-Beauftragte Marko Djurić. (Adelheid Wölfl, 29.6.2020)\nSchon gesehen?\nSchon gehört?\n"}