{"title": "Vučićs SNS bei Wahl in Serbien klar voran", "subtitle": "Fortschrittspartei könnte über 60 Prozent erreichen, der Großteil der Opposition boykottierte die Abstimmung", "text": "BILD NICHT MEHR VERFÜGBAR.\nAleksandar Vučić freut sich.\n\nBelgrad – In Serbien steht die regierende Fortschrittspartei von Staatspräsident Aleksandar Vučić bei der Parlamentswahl laut Prognosen vor einem deutlichen Sieg. Die Partei SNS kam Berechnungen der Institute Ipsos und CeSid zufolge bei der Wahl am Sonntag auf 62,4 Prozent der Stimmen. Die Sozialisten von Außenminister Ivica Dacic als bisheriger, kleiner Koalitionspartner erreichten demnach 10,7 Prozent.\nIm Vorfeld hatte sich schon abgezeichnet, dass die Koalition viel Zustimmung für ihren Kurs bekommt, das Land in die EU zu führen und zugleich gute Beziehungen zu China und Russland halten zu wollen. Der Wahlsieg von Vučićs SNS war zudem programmiert, boykottierten doch gleich mehrere Oppositionsparteien den Urnengang aus Protest gegen die herrschenden politischen Verhältnisse. Zudem ist die Zufriedenheit mit der Politik der serbischen Regierung in der Coronakrise groß.\nDie Wahlbeteiligung dürften den Umfragen zufolge bei etwa 48 Prozent liegen, nach 56,7 Prozent 2016. Es war erwartet worden, dass viele der 6,6 Millionen Wahlberechtigten den Wahllokalen auch aus Sorge vor einer Ansteckung mit Covid-19 fernbleiben.\nOppositionsparteien um den Bund für Serbien (SZS), die den Urnengang boykottierten, sprachen der künftigen Regierung die Legitimität ab. Sie wiesen auf eine sehr niedrige Wahlbeteiligung in den größten Städten Serbiens wie Belgrad, Nis und Novi Sad hin.\nVučić regiert seit 2014 als Ministerpräsident und seit 2017 als Präsident zunehmend autoritär über das Balkanland. Die meisten Medien werden von ihm und seinen Geschäftsfreunden kontrolliert. Mit dem Zugriff auf die staatlichen Ressourcen sichern sich Vučićund die seit 2012 an der Macht befindliche SNS eine übermächtige Präsenz in der Öffentlichkeit.\nDer Präsident selbst kandidierte freilich nicht für das Parlament, den Wahlkampf seiner Partei dominierte er dennoch. \"Aleksandar Vučić – für unsere Kinder\", stand auf den Wahlplakaten. Die serbische Verfassung sieht für das Staatsoberhaupt eigentlich nur repräsentative Aufgaben vor.\nIn Werbespots riefen Oppositionsparteien die Wahlberechtigten auf, der Abstimmung fern zu bleiben. Vucic bezeichnete die Aufrufe als Angriff auf die Demokratie. Nur einige kleine Oppositionsparteien hatten Kandidaten aufgestellt.\nEiner der wichtigsten Punkte für die künftige Regierung dürfte die Frage der Anerkennung der Unabhängigkeit der ehemaligen serbischen Provinz Kosovo sein. EU und USA sehen dies als essenziell für die Stabilität in der Region an. Vucic hatte vor einigen Tagen nach einem Treffen mit dem russischen Außenminister Sergej Lawrow aber erklärt, wenn man seinem Land für eine Anerkennung des Kosovo und dessen Aufnahme in die Vereinten Nationen nichts weiter als eine EU-Mitgliedschaft anbieten würde, werde Serbien dies ablehnen.\nDamit es künftig doch eine Art Opposition im Parlament gibt, hatte der Gesetzgeber die Sperrklausel für den Einzug in die Volksvertretung von 5 auf 3 Prozent herabgesetzt. Der CeSid-Hochrechnung vom Sonntagabend zufolge dürfte neben der SNS und der Sozialistische Partei Serbiens (SPS) auch die Partei Spas (Rettung) des Reformpolitikers und ehemaligen Wasserballers Aleksandar Sapic Abgeordnete stellen. Spas steht laut CeSid bei knapp 4 Prozent. Darüber hinaus sind einigen ethnischen Minderheiten Parlamentssitze zugesichert.\nDie Wahl sollte eigentlich schon im April stattfinden, wurde wegen der strengen Corona-Ausgangsbeschränkungen aber verschoben. So war der Urnengang am Sonntag der erste Urnengang in einem europäischen Land, seit sich die Corona-Pandemie über den Kontinent ausgebreitet hat. In den fast 8.400 Wahllokalen herrschte für das Wahlpersonal Maskenpflicht, den Wählern war das Tragen einer Maske empfohlen worden. Gewählt wurden am Sonntag auch die Abgeordnetenkammer der halbautonomen Nordprovinz Vojvodina sowie Gemeindevertretungen im ganzen Land. (APA, 21.6.2020)"}