{"title": "Serbien machte in den letzten vier Jahren kaum Schritte in Richtung EU", "subtitle": "Obwohl Präsident Aleksandar Vučić vor vier Jahren ankündigte, alle Verhandlungskapitel mit der EU zu schließen, ist wenig passiert. Im Gegenteil: Reformen in der Justiz fehlen völlig", "text": "Unter Serbiens Premierministerin Ana Brnabić ging in Sachen EU-Annäherung wenig weiter. Wer ihr folgt, ist unklar. Die Zügel behält aber ohnehin Präsident Aleksandar Vučić in der Hand.\n2016 versprach Aleksandar Vučić in einer Rede vor dem Parlament, dass Serbien alle 35 Kapitel des EU-Rechts am Ende des Mandats im Jahr 2020 geschlossen habe werde. Doch Serbien ist jetzt, wo Vučićs selbst gesetzte Frist zu Ende geht, weit davon entfernt. Bislang wurden nur die zwei unwichtigen Kapitel zu Forschung und Bildung geschlossen, alle anderen, vor allem die zentralen Kapitel 23 und 24 zur Rechtsstaatlichkeit, sind nicht einmal ansatzweise so weit verhandelt, dass sie geschlossen werden könnten. Denn die serbische Regierung hat einfach nicht die entsprechenden Reformen gemacht.\nIm Gegenteil: Es gibt sogar Rückschritte, wenn es um eine unabhängige Justiz, die undurchsichtigen Geheimdienste, die Freiheit der Medien und den Kampf gegen die Korruption geht. Die ehemalige Chefverhandlerin mit der EU, Tanja Miščević, hat ihren Job bereits im September 2019 an den Nagel gehängt. 2014 wurden die Verhandlungen mit der EU offiziell eröffnet.\n\"Bescheidener Fortschritt\"\nVučić betont zwar, dass es weiterhin Ziel sei, der Europäischen Union beizutreten, doch es fehlt an sichtbaren Schritten, dass er oder die Regierung dies ernst meinen. Die EU-Kommission veröffentlicht jedes Jahr einen Länderbericht, verfasst in Bürokratensprache – heuer wurde die Veröffentlichung auf Herbst verschoben. Aber auch in den Jahren davor war nur mehr von \"eingeschränktem Fortschritt\" die Rede. Das Büro der Friedrich-Ebert-Stiftung (FES) in Belgrad hat nun anlässlich der Wahlen kommenden Sonntag den Prozess einer Analyse unterzogen.\n\"Mangelnde Fortschritte in den wichtigsten Kapiteln 23 und 24 sowie die Verschlechterung der Demokratie und der Medienfreiheit werfen Zweifel an dem politischen Reformwillen der Regierung auf\", heißt es da. Obwohl diese offiziell so tue, als habe die EU-Integration Priorität, hätten \"technische\" Veränderungen das \"Fehlen wichtiger Reformen\" überschattet, heißt es im Bericht der FES.\nKlares Fehlen von Reformen\nStattdessen sind Fragen wie die Medienfreiheit und der Zustand der Demokratie in Serbien für die EU und andere internationale Beobachter zu einem ernsthaften Problem geworden. \"Serbien mag daher dem Beitritt zur Europäischen Union technisch etwas näher sein als 2016, als diese Regierung ihr Amt antrat, aber angesichts der Probleme mit den politischen Kriterien und des klaren Fehlens wichtiger Reformen gibt es jetzt viel größere Zweifel, ob dies ist eigentlich die Richtung ist, in die die Regierung zu gehen wünscht\", so die Analyse. Es fehle einfach der politische Wille zu einer politischen und ökonomischen Transformation.\nNun möchte man meinen, dass die Bürger, die mehrheitlich für einen EU-Beitritt sind, das fehlende Engagement der Regierung bei den Wahlen \"bestrafen\" könnten. Doch dies ist nicht der Fall. Und das kann man nicht einmal der serbischen Regierung oder dem serbischen Präsidenten vorwerfen. Denn die Vertreter der EU sprechen einfach nicht Klartext, wenn es um Serbien geht.\nDas liegt an zwei widersprüchlichen Gründen: Einerseits wollen viele EU-Mitgliedsstaaten, allen voran Frankreich, überhaupt keine Erweiterung und sind froh, wenn der Prozess erodiert – andererseits aber glauben sie, dass sie Serbien entgegenkommen müssen, damit der südosteuropäische Staat seinen Nachbarstaat Kosovo anerkennt.\nFehler von EU-Diplomaten\nAuch der Umstand, dass Serbien jahrzehntelang von EU-Politikern, die wenig Ahnung von der Region haben, als Schlüsselstaat auf dem Balkan gesehen und privilegiert behandelt wurde, hat dazu geführt, dass es mittlerweile so aussieht, als würde die EU etwas von Serbien wollen und nicht umgekehrt.\nGerade in Zeiten der Pandemie nutzte der Präsident den alten Tito-Trick, den Westen gegen den Osten auszuspielen, um möglichst viel Unterstützung von beiden Seiten zu bekommen, und war damit auch sehr erfolgreich. Spricht man mit Diplomaten in Belgrad, so wird der EU-Verhandlungsprozess mit Serbien bereits mit jenem mit der Türkei verglichen.\n\"Es ist wie in einer schlechten Ehe: Keiner traut sich, sich scheiden zu lassen\", sagt einer der Diplomaten, der namentlich nicht genannt werden will, zum STANDARD. Es wäre – so wie Bundeskanzler Sebastian Kurz dies gegenüber der Türkei vorgeschlagen habe – eigentlich ehrlicher, wenn man die Verhandlungen auch offiziell beenden würde. Denn ansonsten spiele man eigentlich nur jenen in die Hände, die gar keine Demokratie wollten.\nUnwissende und uninformierte Bürger\nTatsächlich gelingt es der serbischen Regierung und dem Präsidenten, die Lage so darzustellen, als ob es tatsächlich noch einen EU-Beitrittsprozess gebe, aber die EU Serbien einfach nicht integrieren wolle. Die meisten Bürger in Serbien wissen nicht, dass der Mangel an Fortschritt daran liegt, dass die serbische Regierung einfach keine Reformen umsetzt. Doch offiziell traut man sich in Brüssel nicht, eine entsprechende Botschaft an die Bürger zu senden.\nRaša Nedeljkov von der NGO Crta analysiert: \"Wenn die EU ihre Bedingungen nicht einfordert, beraubt dies die Bürger eigentlich eines Vorteils.\" Denn in anderen Staaten auf dem Balkan gebe es klare Vorgaben, was zu erreichen sei, um sich anzunähern – oder im Gegenteil außen vor zu bleiben.\nWenn die EU dies auch im Fall von Serbien klar kommunizieren würde, könnten die Bürger auch entsprechend reagieren. In den letzten zwei, drei Jahren gab es auf dem Balkan nur eine Regierung, die sich tatsächlich um Reformen bemühte, und zwar jene in Nordmazedonien. Und Albanien zeigte zumindest Ansätze in diese Richtung. (Adelheid Wölfl, 20.6.2020)\nSchon gehört?"}