{"title": "Serbiens Opposition kämpft um ihre letzte Trutzburg an der Save", "subtitle": "Šabac wird noch von der Opposition regiert. Doch die dominante Regierungspartei SNS wird am Sonntag bei den Parlaments- und Lokalwahlen noch einmal zulegen", "text": "Ganz so wie am Kirtag in vergangenen Sommern wird es zwar nicht gehen. Aber die serbische Opposition hofft, auch nach den Wahlen zumindest in Šabac wieder jubeln zu können.\nDie Erdbeerbauern aus dem kosovarischen Goraždevac stehen vor der hübschen Villa in der westserbischen Stadt Šabac und plaudern mit Bürgermeister Nebojša Zelenović. Der Stadtchef, ein Mann mit hellen Haaren und ruhiger Stimme, hat nicht nur die Erdbeer-Expertise aus seiner Region in die kosovarische Stadt Peja gebracht, er arbeitet auch mit einigen anderen Amtskollegen in der Region – sei es im bosnischen Visoko oder im kroatischen Nova Gradiška – zusammen. Zelenović sucht sich seine Verbündeten im Ausland. Denn im eigenen Land ist er der Außenseiter schlechthin. In Serbien dominiert seit 2012 die Fortschrittspartei (SNS) von Präsident und Parteichef Aleksandar Vučić. Zelenović hingegen gehört zur Opposition – Šabac wurde in den vergangenen Jahren zur letzten Trutzburg, die noch nicht von der SNS eingenommen wurde.\nZelenović setzt auf Sparsamkeit, Transparenz und wirtschaftliche Entwicklung. Die Ausgaben für Infrastruktur sind in der Stadt an der Save mit etwa 116.000 Einwohnern gering. Beliebt ist vor allem, dass die Bürger selbst über 20 Prozent des Budgets entscheiden können. Sie können sich aussuchen, ob ein Gesundheitszentrum, eine Schule oder eine Kirche gebaut wird. \"Die Leute verstehen nun, dass das ihr Geld ist und niemand es ihnen wegnehmen kann\", erklärt Zelenović. Der Verwendungszweck der lokalen Vermögenssteuer wurde den Bürgern freigestellt. Und seither steigen die Steuereinkünfte ums Dreifache, erzählt der Bürgermeister.\nSeine Motivation war, die Menschen in die öffentliche Verwaltung zu involvieren. \"In vielen europäischen Ländern sind die Demokratien von Rechtspopulisten bedroht\", erklärt er. \"Denn die Leute sind unzufrieden, weil sie nicht mitbestimmen können, und deshalb haben wir dieses Modell geschaffen.\" Zelenović und seine Partei, die mit dem Slogang \"Šabac gehört uns\" antritt, hoffen, dass sie auch nach dem kommenden Sonntag, an dem in Serbien nicht nur Parlamentswahlen, sondern auch Lokalwahlen stattfinden werden, weiter regieren können.\nDoch das Rennen wird knapp. Es kann auch sein, dass die SNS von Präsident Aleksandar Vučić den nächsten Bürgermeister stellen wird. Dann würde Serbien noch einheitlicher werden. Die Versuchung ist groß. Denn gerade Bürger, die einen Job in der öffentlichen Verwaltung wollen oder Unterstützung für ihre Geschäfte brauchen, wenden sich immer mehr der SNS zu. Die Günstlingswirtschaft ist auf einem neuen Höhepunkt angekommen.\nAber im armen Serbien hat man ansonsten weniger Chancen. Zelenović wird hingegen als Verräter gebrandmarkt, nicht nur weil er mit Bosniaken und Albanern zusammenarbeitet, sondern vor allem, weil er ein \"politischer Gegner\" ist, wie er selbst erklärt. Der Bürgermeister hat den langen Arm der Mächtigen schon oft gespürt. So wurde ihm unterstellt, er habe fünf Millionen Euro an Geldern für die Stadt veruntreut – die Gerichte sprachen ihn von dem Vorwurf frei. Doch auch Richter kamen unter Druck, weil die SNS ein anderes Urteil erwartet hatte. Zelenović erzählt, dass er zwei Jahre vom Geheimdienst abgehört und überwacht wurde. Die gesamte Region sei \"Diktatoren überlassen\", resümiert er. Doch er ist trotzdem guten Mutes, weil er von lokaler Ebene aus die Oppositionspartei neu aufbauen will.\nMan brauche Zeit, um den Leuten zu zeigen, dass es auch anders gehe. Nach den Wahlen will er versuchen, die ehemalige Demokratische Partei, die sich ab 2010 selbst zerlegt hat, wieder zusammenzuführen. Zelenović könnte auch irgendwann auf nationaler Ebene eine Rolle spielen, falls ihm die Wiedervereinigung der Splitterparteien gelingen sollte.\nUnten an der breiten Save, in der fette Welse und Hechte dümpeln, steht noch eine alte Festung, ein wenig trotzig gegen den Wind. Die Einwohner flanieren in großen Gruppen hierher an den Stadtstrand, denn Zelenović hat die Mülldeponie saniert, Bäume gepflanzt, Wege saniert und zahlreiche Bänke zum Ausruhen hingestellt. Überschwemmungen können künftig durch neu gelegte Wasserkanäle verhindert werden. Am Strand herrscht in den Cafés Partystimmung.\nUnterstützung erhält er über zahlreiche Projekte mit der Europäischen Union. Und auch auf symbolischer Ebene setzt er Zeichen Richtung einer Europäisierung der Region. Vergangenes Wochenende etwa enthüllte er eine Statue für Jevrem Obrenović, der die Stadt Šabac zwischen 1816 und 1831 europäisierte und Schulen, Lehrer, Ärzte und Spitäler hierherbrachte. Auch der derzeit prominenteste Whistleblower Serbiens, Aleksandar Obradović aus dem westserbischen Valjevo, bekam am Samstag vom Bürgermeister für seine Verdienste für die Demokratie symbolisch den Schlüssel der Stadt überreicht.\nZelenović will Mitstreiter im ganzen Land ermutigen. Obradović, der in der Waffenfirma Krušik als IT-Experte arbeitete, half vergangenes Jahr aufzudecken, dass Waffen nicht nur im Jemen und in der Ukraine landeten, sondern dass auch Branko Stefanović, der Vater von Innenminister Nebojša Stefanović, in den dubiosen Waffenhandel verstrickt ist. Dafür wurde er zunächst inhaftiert und dann unter Hausarrest gestellt.\nDas kleine Šabac ist kurz vor den Wahlen, bei denen Vučić wieder einen großen Sieg einfahren wird, zum heimlichen Treffpunkt der Opposition geworden. Ein paar Intellektuelle tüfteln bei Fisch und Schnaps an neuen Plänen für ein europäisches Serbien. Sie wissen, dass es noch lange dauern wird und dass sie Ausdauer brauchen werden, ein wenig so wie die Save, die hier, aus Kroatien kommend, ein gemächlicher, aber kräftiger Strom geworden ist. Man wird sehen, ob Šabac, das schon seit 20 Jahren demokratisch regiert wird, am Sonntag an die SNS fallen oder die Festung am Fluss stehen bleiben wird. (Adelheid Wölfl aus Šabac, 17.6.2020)"}