{"title": "Anfeindungen gegen serbischstämmigen Kanada-Goalie", "subtitle": "Milan Borjan wurde vor und während der Partie gegen Kroatien beleidigt und ausgepfiffen. \"Ich wünsche Kroatien alles Gute\", sagt der Torhüter", "text": "Auf dem Feld ging es freundlicher zu: Milan Borjan hilft einem kroatischen Gegenspieler auf die Beine.\nAl Rayyan – Beleidigungen von den Rängen, eine geleakte Telefonnummer und ein Plakat mit Bezug auf eine düstere Kriegs-Epoche: Der kanadische Tormann Milan Borjan, Sohn von serbischstämmigen Eltern, sah sich beim 1:4 gegen Kroatien am Sonntag bei der Fußball-WM großen Anfeindungen ausgesetzt. Offenbar war vor dem Spiel Borjans Handynummer geleakt worden, was zu tausenden nicht gerade freundlichen Nachrichten führte, wie der Keeper berichtete.\n\"Das allein sagt viel darüber aus, wer diese Leute sind ... Ich wünsche Kroatien alles Gute\", sagte der 35-Jährige. Im Stadion war außerdem ein Plakat zu sehen, das auf die Operation Oluja (Sturm) im Kroatien-Krieg anspielte. Hintergrund ist, dass Borjan in Knin geboren wurde, das nach dem Zerfall Jugoslawiens zunächst von den Serben an sich gerissen wurde, während die kroatischen Bewohner vertrieben worden waren. Dabei soll es zu Kriegsverbrechen gekommen sein. 1995 wurde die Stadt von den Kroaten zurückerobert.\nBorjan war mit seinen Eltern zunächst nach Belgrad geflohen, dann nach Kanada übergesiedelt. \"Nichts läuft wie Borjan\", stand auf dem Plakat. Dazu soll es beleidigende Gesänge von den Rängen gegen den Keeper gegeben haben. \"Das zeigt, wie primitiv die Leute sind. Ich will das nicht kommentieren. Sie sollten an sich und ihren Familien arbeiten, weil sie offensichtlich frustriert sind\", sagte Borjan, der in Serbien bei Roter Stern Belgrad unter Vertrag steht. Er hatte in der Vergangenheit mit kontroversen Interviews selbst für Diskussionen gesorgt, indem er sagte, dass sein Geburtsort nicht kroatisch sei. (APA; 28.11.2022)\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nDas Los sexueller Minderheiten in Katar\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nWie Dohas Arbeiter die WM erleben"}