{"title": "\"Vorbeugender Militäreinsatz\" in serbischer grenznaher Gemeinde Sid", "subtitle": "Nach gut zwei Monaten dürfen Flüchtlinge wieder aus ihren Lagern. Der serbische Präsident habe das Militär als \"vorbeugende Maßnahme\" angefordert", "text": "BILD NICHT MEHR VERFÜGBAR.\nObwohl es keine Zwischenfälle gab, soll das Militär in nächste Nähe der drei Flüchtlingslager an der serbisch-kroatischen Grenze kommen.\nBelgrad – Der serbische Präsident Aleksandar Vucic hat laut Medienberichten am Samstag einen Militäreinsatz in der Gemeinde Sid, nahe an der Grenze zu Kroatien, angeordnet. Wie die Presseagentur Tanjug berichtete, handle es sich um eine vorbeugende Maßnahme zum Schutz der Bevölkerung und jener der Flüchtlinge und Migranten.\nIn drei Flüchtlingslagern in der Region von Sid halten sich derzeit zwischen 1.500 und 1.600 Menschen auf. Nach gut zwei Monaten, in denen die Flüchtlingscamps infolge der Coronavirus-Pandemie von der Außenwelt völlig abgesperrt waren, soll nun den Flüchtlingen wieder Bewegungsfreiheit ermöglicht werden.\nWie der Leiter des Regierungskommissariates für Flüchtlinge, Vladimir Cucic, gegenüber dem TV-Sender RTS erläuterte, soll die Militärpolizei in nächster Nähe der drei Lager – Adasevci, Principovac und in Sid – zum Einsatz kommen. Cucic bestritt, dass es in den Camps in der vergangenen Nacht zu Zwischenfällen gekommen sei.\nDie Zahl Flüchtlinge und Migranten ohne Papiere wird in Serbien derzeit auf rund 9.900 geschätzt. Sie sind landesweit in mehreren Lagern untergebracht. Ihre Bewegungsfreiheit war bereits kurz vor der Ausrufung des Coronavirus-bedingten Ausnahmezustandes eingeschränkt worden. Sie durften seit Anfang März die Camps nicht mehr verlassen. Unter den Flüchtlingen in Serbien wurden soweit bekannt keine Coronavirus-Erkrankungen registriert.\nDie Region von Sid gilt als einer jener Punkte in Serbien, an denen Flüchtlinge immer wieder bemüht sind, die Grenze zu Kroatien illegal zu passieren. (APA, red, 16.5.2020)"}