{"title": "Rückführungen von Migranten nach Serbien sind unrealistisch", "subtitle": "Belgrad bekam kein Geld von Wien – Flüchtlingscamps auf dem Balkan sind überfüllt – Veränderung der Route durch Pandemie", "text": "In Belgrad trägt ein Polizist eine Schutzmaske.\nDie Idee stammt aus dem Jahr 2017, als Herbert Kickl noch gar nicht Innenminister war, und beruht auf der Überlegung, dass nicht nur gemäß der Dublin-Verordnung in jene EU-Staaten zurückgeschoben werden kann, durch die Asylwerber durchreisten, sondern auch in sichere europäische Nicht-EU-Staaten. Dazu gehören Nordmazedonien, Serbien, Kosovo, Albanien, Montenegro und Bosnien-Herzegowina.\nPraktisch alle Asylwerber, die nach Öffnung der Balkanroute, also ab dem Frühjahr 2015, nach Österreich kamen, waren über Nordmazedonien und Serbien eingereist. Herbert Kickl versuchte in seiner Amtszeit dann, Staaten wie Albanien davon zu überzeugen, dass dort Lager für Zurückgeschobene errichtet werden sollten – doch Albanien sagte deutlich Nein. Mit Serbien gab es immerhin eine Absichtserklärung im April 2019 auf Beamtenebene. Dabei ging es Kickl um Abschreckung: Abschiebungen nach Serbien sollten das Signal aussenden, dass es weniger Chancen gibt, in Mitteleuropa zu bleiben.\nDer Plan wurde allerdings nie umgesetzt und hat auch keine realistische Chance. Denn in Serbien befinden sich zurzeit etwa 8.700 Migranten – Platz gibt es in den Lagern allerdings nur für 6.000 Personen. Jene, die bislang wild campten, wurden nun wegen der Pandemie in neuen Zeltlagern untergebracht. Es ist also nicht realistisch, dass Serbien Migranten aus Österreich aufnehmen wird.\nDas serbische Innenministerium stellt zudem klar, dass eine Rückkehr von Asylwerbern nach Serbien aus Österreich nur von Fall zu Fall entschieden werden könne. Serbien würde zudem ausschließlich eigene Interessen verfolgen. Und weiter heißt es in einer Stellungnahme für den STANDARD: \"Bitte beachten Sie, dass die Republik Serbien diesbezüglich weder Geld von der Republik Österreich angefordert noch erhalten hat.\"\nÖsterreich stünde es hingegen völlig frei, Drittstaatsangehörige aufzunehmen, heißt es lapidar. \"Wir möchten auch darauf hinweisen, dass von 2007 bis heute kein irregulärer Migrant aus einem Drittland aus Österreich nach Serbien zurückgekehrt ist.\" Serbien hätte zudem Personen, die kriminell geworden sind, oder Minderjährige, sowieso nie zurückgenommen. Durch die Covid-19-Krise wurden Rückführungen aus EU-Staaten ohnehin praktisch unmöglich gemacht. Die Covid-19-Tests und der Ausfall des Flugverkehrs bilden neue Schranken. Rückführungen sind jedoch ein wichtiger Teil der EU-Politik, die Leute ohne Asylgründe abschrecken sollen. Sie werden nun für lange Zeit ausbleiben.\nAndererseits ist die Migration in die EU durch Covid-19 zum Stillstand gekommen. Vergangene Woche kamen gar keine Boote mehr aus der Türkei nach Griechenland, und es gibt auch kaum illegale Grenzübertritte auf dem Balkan. Deswegen werden jetzt weniger Leute von den ostägäischen Inseln aufs Festland gebracht – es sind vor allem Risikogruppen, also Ältere und Kranke.\nDurch Covid-19 ist auch das Hauptzielland Italien weggefallen, denn selbst auf dem Schwarzmarkt gibt es dort keine Jobs mehr. Bis zur Pandemie wollten viele Migranten, etwa jene in Bosnien-Herzegowina, nach Italien und dort untertauchen. Unklar ist, wohin sich die Route verlagern wird.\nDie Migration in die EU wird künftig vor allem davon abhängen, wie schwer die Türkei wirtschaftlich von der Pandemie getroffen wird. Ein wunder Punkt der EU im Verhältnis zur Türkei bleibt die Seegrenze zu den griechischen Inseln, die man anders als die Landgrenze schwer abriegeln kann, falls das Regime unter Recep Tayyip Erdogan einen weiteren Erpressungsversuch gegenüber der EU unternehmen sollte. (Adelheid Wölfl aus Sarajevo, 20.4.2020)\nSchon gehört?\n"}