{"title": "Serbien wirft sich China an die Brust", "subtitle": "Die serbischen Eliten preisen seit Beginn der Covid-19-Krise die chinesische Regierung. Die serbischen Bürger müssen indes am Wochenende ganz zu Hause bleiben", "text": "Der Staatschef küsste die chinesische Flagge. \"Liebe chinesische Freunde, Schwestern und Brüder, willkommen in Serbien. Großen Dank an meinen Bruder, Präsident Xi Jinping, die Kommunistische Partei Chinas und das chinesische Volk. Lang lebe unsere stählerne Freundschaft!\", twitterte Aleksandar Vučić, nachdem chinesische Ärzte nach Serbien gekommen waren. Zurzeit könnte man in Belgrad das Gefühl bekommen, als strebe der kleine balkanische Staat einen Beitritt zur Volksrepublik an, so groß sind die Anbiederung und das Hofieren des chinesischen Regimes.\nGleichzeitig wähnt man sich im Kalten Krieg. Denn auch Tito spielte jahrzehntelang den Westen gegen den Osten aus, um von beiden Seiten – vor allem finanziell – zu profitieren. Vučić scheint dies nun nachzumachen, wiewohl er offenbar erkannt hat, dass man sich in Brüssel vor dem chinesischem Einfluss in Südosteuropa fürchtet. Die prochinesische Propaganda nimmt aber zeitweilig skurrile Züge an. So werden Gebäude in Belgrad in den Farben der chinesischen Flagge beleuchtet, und auf Plakaten steht \"Danke, Xi Jinping\", so als habe der chinesische Präsident persönlich Gesichtsmasken geschickt. Unerwähnt bleibt freilich, dass der Transport der Hilfsmittel von China nach Serbien von der Europäischen Union bezahlt wurde – und nicht von China oder von Serbien selbst.\nTwitter-Propaganda\nDie chinesische Botschafterin in Serbien, Chen Bo, twittert eifrig zurück: \"Ich bin überzeugt, dass das mutige serbische Volk unter der entschiedenen Führung von Präsident Vučić diese Epidemie bald überwinden wird.\" Und auf Youtube drücken chinesische Studenten in serbischer Sprache ihre Solidarität mit dem serbischen Volk aus.\nПредседник Си је разговарао телефоном са председником Вучићем. Си:Кинеска страна ће наставити да помаже и подржава српску страну у борби против ковид-19. Уверен сам да ће под одлучним руководством председника Вучића, храбар српски народ убрзо победити ову епидемију. @predsednikrs pic.twitter.com/grjnIqHBrR\nDie Propagandamaschine läuft auf Hochtouren. Das Digitale Forensische Zentrum in Montenegro berechnete kürzlich, dass zwischen dem 9. März und dem 9. April von serbischen Twitter-Konten 30.000 Tweets versendet wurden, bei denen es um China und Serbien ging. Fast 72 Prozent von ihnen stammten von Roboterkonten – sogenannt Bots –, hinter denen also keine realen Personen stehen. Bei den Tweets ging es meistens darum, China und die chinesisch-serbische Freundschaft und Vučić und die serbische Regierung zu preisen und den Mangel an EU-Hilfe zu bemängeln.\nFalschinformationen im eigenen Land\nDas Roboter-Narrativ entspricht genau den Aussagen von Vučić selbst, der die EU dafür bekrittelt hatte, zu wenig Solidarität gegenüber Serbien zu haben. Twitter hat übrigens unabhängig davon kürzlich verkündet, dass über 8.000 Nutzerprofile entfernt wurden, weil diese nur ein Ziel hatten, nämlich Vučić und seine Partei zu loben.\nLaut dem V-Dem-Institut der Universität Göteborg in Schweden, das Demokratien nach verschiedensten Kriterien unter die Lupe nimmt, verbreitet Serbien im regionalen Vergleich am meisten Falschinformationen im eigenen Land. Selbst Ungarn steht noch vergleichsweise besser dar.\nEU bezahlt Transporte, China wird gepriesen\nAuch Premierministerin Ana Brnabić ist mittlerweile ein China-Fan geworden: \"Ohne so eine Unterstützung und Hilfestellung würde Serbien nicht so erfolgreich dabei sein, Covid-19 zu bekämpfen\", meinte sie zu den Chinesen, als es um die Modernisierung von Laboren ging. \"Ohne euer Wissen und eure Hilfe würde Serbien nicht in der Lage sein, dieser Krankheit Widerstand zu leisten.\"\nTatsächlich – so die EU-Kommission auf Anfrage des STANDARD – wird die Modernisierung der Labore in Serbien von der EU mit 7,5 Millionen Euro unterstützt. Die EU hat insgesamt 38 Millionen Euro Soforthilfe an die sechs Nicht-EU-Staaten auf dem Balkan – etwa für Beatmungsgeräte – zur Verfügung gestellt. Das weitaus meiste Geld davon (nämlich 15 Millionen) bekam Serbien, um die fünf Flugtransporte mit den Hilfsgütern zu bezahlen.\nVirus in zwölf Heimen\nVučić selbst hatte angegeben, dass Serbien von China einige Beatmungsgeräte geschenkt bekommen habe und einige von China eingekauft habe. Der STANDARD hat bei der serbischen Regierung per Mail angefragt, wie viele Hilfsmittel aus China kostenlos geschickt wurden und wie viel Serbien für andere medizinische Geräte und Hilfsleistungen bezahlt hat. Die serbische Regierung hat bislang keine Antwort darauf gegeben.\nDie EU bezahlt den Nicht-EU-Staaten auf dem Balkan zudem 374 Millionen Euro für die Abfederung der sozialen und wirtschaftlichen Auswirkungen der Pandemie. In Serbien wurden bisher etwa 26.000 Personen getestet, davon waren über 4.800 positiv, das sind etwa 5,4 Prozent. Problematisch ist zurzeit vor allem, dass das Virus sich auch in zwölf Heimen verbreitet hat – darunter zwei Heime für Behinderte.\nDie Ausgangssperren sind nach wie vor drastisch. Zwei Wochenenden lang durfte niemand mehr hinaus. Über 65-Jährige dürfen nur ganz in der Früh, von vier bis sieben Uhr, einkaufen gehen. Hunde dürfen von 23 bis ein Uhr ausgeführt werden und am Samstag und Sonntag von 8 bis 10 Uhr, aber nur für 20 Minuten, und die Hundebesitzer dürfen sich nicht weiter als 200 Meter von der Wohnung entfernen.\nSchon seit einem Monat gibt es wegen der Ausgangssperren einen Konflikt zwischen der orthodoxen Kirche und den serbischen Behörden. Denn die Kirche will zumindest am 19. April am Sonntagvormittag, wenn das orthodoxe Ostern gefeiert wird, den Gläubigen Zugang zur Kirche ermöglichen. Die Epidemiologen warnen davor und betonen richtigerweise, dass dadurch Leben gefährdet würden. Patriarch Irinej meinte kryptisch, es sei notwendig, die staatlichen Maßnahmen zu unterstützen, aber auch \"zu Gott zu beten und regelmäßig und aktiv die Liturgie zu besuchen\".\nAndere Religionsvertreter wie die Islamische Glaubensgemeinschaft und die katholische Kirche agieren rationaler und haben von Anfang an Gotteshäuser geschlossen und Gottesdienste abgesagt. Die Behörden haben mittlerweile aber reagiert und einen Ostererlass verfügt, der vorsieht, dass niemand von 17. April bis 21. April – also für insgesamt 84 Stunden – in die Öffentlichkeit darf. Die Bürger werden demnach für dreieinhalb Tage kaserniert. Und die orthodoxe Kirche muss das wohl oder übel zur Kenntnis nehmen.\nDabei war Vučić vor Beginn der Krise selbst skeptisch. Anfang März scherzte er noch, dass Alkohol zur Desinfektion gegen das Coronavirus helfe. \"Ich habe jetzt einen zusätzlichen Grund gefunden, ein Glas pro Tag zu trinken\", sagte der Präsident damals launig und lachte, als der Arzt Branimir Nestorović in seinem Beisein kompletten Humbug verbreitete und sagte, beim Coronavirus handle es sich um \"das lächerlichste Virus der Geschichte der Menschheit\".\nBis heute ungeklärt ist, ob sich bei der Sammlung von Unterschriften zwischen dem 4. und 5. März in den Parteilokalen von Vučićs SNS für die Abhaltung der damals noch geplanten vorgezogenen Parlamentswahl das Virus weiterverbreitet hat. Damals wurden in den zwei Tagen jedenfalls zehntausende Unterschriften in diesen Parteilokalen gesammelt. Erst am 6. März wurde dann der erste bestätigte Covid-19-Fall in Serbien offiziell gemeldet.\nAm 15. März erklärte Vučić dann den Ausnahmezustand, ohne ihn jedoch, wie dies gesetzlich vorgeschrieben ist, zeitlich zu begrenzen. Aleksandra Tomanić, Direktorin des European Fund for the Balkans, kritisiert vor allem, dass den Bürgern nicht ausreichend erklärt wird, weshalb es wichtig sei, Abstand zu halten und sich nicht in Gruppen zu treffen. \"Es wird nicht auf Verständnis, sondern auf Angst gesetzt\", meint sie zum STANDARD.\nDrei Jahre Haft für Brechen von Selbstisolation\nBesonders viel Panik wird durch das Strafrecht verbreitet. Bereits am 27. März wurde ein Angeklagter in einem Prozess, der über Skype geführt wurde, zu drei Jahren Haft verurteilt, weil er die Selbstisolation nicht eingehalten hatte. Solche Skype-Prozesse gibt es jetzt immer wieder. Zwei weitere Personen wurden zu zwei Jahren Haft verurteilten. 130 Personen sollen Medienberichten zufolge wegen ähnlicher Vergehen in Untersuchungshaft sitzen.\nDie Sängerin Jovana Popović wurde indes nach 20 Tagen aus der Untersuchungshaft entlassen – auch sie war festgenommen worden, weil sie die Selbstisolation nicht eingehalten hatte. Popović argumentierte aber, dass sie bereits am 14. März wieder nach Serbien eingereist sei, an einem Tag also, an dem es noch gar keine Verpflichtung zur Selbstisolation gegeben hatte. Viele in Serbien meinen, es sei ohnehin eher um ihr regimekritisches Lied \"Gesindel\" gegangen, in dem sie die regierende Elite als Diebesbande beschreibt.\n(Adelheid Wölfl, 16.4.2020)\nSchon gehört?"}