{"title": "Serbische Medienverbände protestieren gegen Pressekonferenzen ohne Journalisten", "subtitle": "Seit Samstag können Journalisten ihre Fragen an den Krisenstab nur per E-Mail stellen – Fonet und \"Danas\" wollen dies nicht mehr tun", "text": "Auch in Serbiens Hauptstadt Belgrad steht das öffentliche Leben still.\nBelgrad – Seit der Ausrufung des Notstands vor einem Monat werden die Bürger in Serbien über die aktuelle Situation der Bekämpfung der Coronavirus-Epidemie bei täglichen Pressekonferenzen eines von Ärzten geführten Krisenstabs informiert. Seit vergangenem Samstag finden diese allerdings ohne Anwesenheit von Journalisten statt.\nMehrere Medienverbände haben die Regierung am Wochenende aufgefordert, diese Praxis abzuschaffen. Die Fragen an die Experten sind ausschließlich per E-Mail zu schicken. Es gebe keinen Grund, direkte Fragen an die Experten einzuschränken, kritisierten mehrere Medienverbände in einer gemeinsamen Aussendung. Die Regierung wurde aufgefordert, die \"Praxis der Einschränkung von Medien- und Journalistenfreiheiten sofort\" einzustellen.\nBis zum Donnerstag nahm die Regierung keine Änderungen vor. Zwei regierungskritische Medien – die Presseagentur Fonet und die Tageszeitung \"Danas\" – kündigten nun an, keine Fragen an den Krisenstab mehr stellen zu wollen. Fonet begründete die Entscheidung damit, dass bisher nur eine von ihren drei gestellten Fragen auch beantwortet worden sei. Die Presseagentur vertritt die Ansicht, dass sich die Auswahl der E-Mails, die beantwortet werden, nicht auf das öffentliche Interesse stütze, sondern Manipulationen und Missbrauch ermögliche.\nIm Schatten der Epidemie läuft dieser Tage auch eine echte Offensive mehrerer Boulevardmedien gegen regierungskritische Medien, allen voran gegen den regionalen TV-Sender \"N1\". Dieser würde, wie das Boulevardblatt \"Kurir\" kommentierte, \"seit Wochen unobjektiv und unprofessionell über die Pandemie berichten und durch ungeprüfte Informationen und Fake News Angst und Panik verbreiten\".\n\"N1\" ist eines jener Medien, die kürzlich über die Festnahme einer Journalistin berichteten, nachdem diese Anfang April auf dem Internetportal \"Nova.rs\" über einen Mangel an Schutzausrüstung sowie chaotische Arbeitsbedingungen inmitten der Corona-Pandemie im Klinikzentrum Vojvodina in Novi Sad berichtet hatte. Stunden später kam die Journalistin wieder frei. Der Mangel an Schutzausrüstung im Klinikzentrum wurde offensichtlich schleunigst behoben. In Boulevardmedien wurde die Journalistin daraufhin wiederholt beschuldigt, \"Fake News\" verbreitet zu haben. (APA, 16.4.2020)"}