{"title": "Grüne lehnen Abschiebung abgelehnter Flüchtlinge nach Serbien ab", "subtitle": "Die Vereinbarung mit Serbien wurde noch unter Herbert Kickl getroffen. Innenminister Nehammer will an dem Projekt festhalten, die Grünen sind dagegen", "text": "Migranten an der serbischen Grenze im Februar 2020. Wer in Österreich kein Asyl bekommt und über Serbien eingereist ist, den will die österreichische Regierung dorthin zurückbringen.\nWien – Österreich will abgelehnte Asylwerber nach Serbien abschieben und finanziert dafür sogar eigene Unterkünfte in dem Balkanland. Eine entsprechende Vereinbarung war vom damaligen Innenminister Herbert Kickl (FPÖ) vor einem Jahr abgeschlossen worden, bisher aber öffentlich so gut wie unbekannt. Sein Nachfolger Karl Nehammer (ÖVP) hält an dem Projekt fest, wie aus einer Anfragebeantwortung an die Neos hervorgeht.\nDie grüne Klubvize Ewa Ernst-Dziedzic lehnt solche Abschiebungen ab. Wie sie im Ö1-\"Mittagsjournal\" ausführte, sei dieses Projekt in der von Kickl vorgesehenen Form nicht durch das Regierungsprogramm gedeckt. Für Ernst-Dziedzic ist die Überstellung von rechtskräftig negativ befundenen Asylwerbern nicht mit dem türkis-grünen Pakt vereinbar und somit hinfällig.\nUnterzeichnet wurde der Vertrag der beiden Staaten durch die jeweiligen Innenministerien am 24. April 2019. Als Zielgruppe definiert das Nehammer-Ressort in der Anfragebeantwortung \"illegal in Österreich aufhältige Fremde, bei denen eine rechtskräftige Rückkehrentscheidung vorliegt, sofern die Abschiebung in den Herkunftsstaat nicht möglich ist und ein ausreichender Bezug des Fremden zur Republik Serbien besteht\".\nFür letzteres Kriterium braucht es nicht viel. Denn nach Ansicht des Innenministeriums weisen \"durch die Flucht über die Westbalkanroute viele Fremde einen ausreichenden Bezug zu Serbien auf\". Dies bedeutet im Klartext: Wenn jemand rechtskräftig in Österreich abgelehnt und klar ist, dass er über Serbien in die EU gekommen ist, gehört er schon zur Zielgruppe.\nImmerhin wird vom Innenministerium bekanntgegeben, dass die Unterbringung in offener Form angedacht ist. Das heißt, die Flüchtlinge werden zumindest nicht eingesperrt. Außerdem sind die internationalen Vorschriften auch in Serbien einzuhalten – und Menschenrechtsorganisationen muss ein Zugang gewährt werden. Ob es ein eigenes Zentrum für die aus Österreich kommenden Flüchtlinge gibt oder sie in bestehenden Einrichtungen unterkommen sollen, konnte das Innenressort nicht kundtun. Dies obliege nämlich Serbien, das aber für eine ordnungsgemäße Unterbringung sorgen müsse.\nBisher ist noch kein Flüchtling überstellt worden, was sich vorerst aufgrund der Corona-Krise auch nicht ändern dürfte. Angelegt ist die Vereinbarung allerdings unbefristet, sie kann jedoch von beiden Seiten gekündigt werden.\nWie viel Geld das Projekt Österreich kostet, bleibt fürs Erste im Verborgenen. Klar ist nur, dass das Innenministerium dafür aufkommen muss. \"Meinungen und Einschätzungen unterliegen nicht dem parlamentarischen Interpellationsrecht\", antwortet das Ressort detailbefreit auf die Neos-Frage nach dem finanziellen Aufwand.\nKlargestellt wird dafür eindeutig, dass man dem von Kickl initiierten Vorhaben auch unter Türkis-Grün treu bleiben will: \"Der Zielsetzung im aktuellen Regierungsprogramm folgend gilt es durch bilaterale Abkommen mit Drittstaaten, die europäische Migrationssteuerung zu stärken\", heißt es in der von Nehammer gezeichneten Anfragebeantwortung.\nAlles andere als zufrieden mit den Antworten ist Neos-Mandatarin Stephanie Krisper, die die Anfrage gestellt hat. \"Was von Innenminister Kickl hinterrücks eingefädelt wurde, wird von Türkis-Grün ganz einfach weiter durchgezogen\", sagt sie. Das Projekt sei rechtsstaatlich falsch und auch moralisch abzulehnen: \"Wir wissen nicht, wie es den Menschen in diesem Lager ergehen wird, wir wissen nichts über die Kosten, wir wissen nicht, wie die Lebensbedingungen sein werden.\" Krisper fordert Nehammer auf, offenzulegen, wie viel das Projekt an Steuergeld kostet und wie er sicherstellen will, dass die Lebensbedingungen in dem Lager akzeptabel sein werden.\nKickl wünscht sich, dass am Abkommen festgehalten wird. Er sei gespannt ob die ÖVP dem Druck der \"grünen Asyllobbyisten\" standhalte. \"Klar ist, dass das aktuelle Regierungsprogramm für dieses Abkommen irrelevant ist, denn es wurde noch unter der türkis-blauen Regierung abgeschlossen – und zwar genauestens abgestimmt mit dem Büro des damaligen wie heutigen Bundeskanzlers Sebastian Kurz\", so Kickl. (APA, red, 16.4.2020)"}