{"title": "Haft für Bürger und zentralisierte Informationspolitik in Serbien", "subtitle": "Das Land geht per Notstandsregelungen mit drakonischen Strafen gegen jene vor, die sich nicht an die Corona-Maßnahmen halten", "text": "BILD NICHT MEHR VERFÜGBAR.\nKritik am Vorgehen der serbischen Behörden in der Covid-19-Krise werden immer lauter.\nDie serbische Premierministerin Ana Brnabić realisierte offenbar, dass sie zu weit gegangen war. Nachdem am Mittwoch die Journalistin Ana Lalić festgenommen worden war, weil sie über die bedenklichen Zustände im Krankenhaus in Novi Sad berichtet hatte, wo es offenbar zu wenig Schutzkleidung für Pfleger gibt, hat Brnabić jene Verordnung vom 28. März zurückgezogen, die besagt, dass all jene bestraft werden sollen, die Informationen über Covid-19 weitergeben, die nicht autorisiert wurden. Die Autorisierung musste demnach zentral über den Krisenstab, der von Brnabić geleitet wird, erfolgen.\nDie Premierministerin räumte am Donnerstag im staatlichen Fernsehsender RTS ein, dass sie mit dem Erlass einen \"Fehler\" begangen habe.\nUnabhängige Journalistenverbände hatten sofort nach der neuen Verordnung Kritik angebracht und argumentiert, dass diese Art von zentralisierter Informationspolitik einer Zensur gleichkomme. Vor allem die Jugendinitiative für Menschenrechte hatte sich in diesem Fall engagiert. Am Mittwoch wurde auch ein Mann festgenommen, der via SMS behauptet hatte, dass es nun zu einer allumfassenden, also einer 24-stündigen Ausgangssperre kommen werde.\nVerfassung einhalten\nDie Verordnung soll nun wieder geändert werden. \"Es ist meine Schuld, dass wir so etwas eingebracht haben, und es ist auch meine Dummheit, dass ich es nicht erklärt habe, als wir es eingebracht haben\", sagte Brnabić dem serbischen Fernsehen über die Verordnung. Lalić hatte vor der Berichterstattung sogar um eine offizielle Stellungnahme gebeten, diese aber nicht bekommen. Die Krankenhausverwaltung hatte behauptet, dass der Artikel von Lalić \"öffentliche Unruhe\" erzeuge und den Ruf des Spitals beschädige.\nDie regionale Plattform für Medienfreiheit, die Organisation \"Sicherheit der Journalisten\" und andere Medienorganisationen verurteilten das Vorgehen der Regierung und forderten, dass die Verfassung eingehalten und der Ausnahmezustand nicht dafür genutzt werde, die Freiheit der Medien einzuschränken.\nKritik an Ausnahmezustand\nSerbien hat bereits durch Präsident Aleksandar Vučić am 15. März den Ausnahmezustand ausgerufen – viele andere europäische Staaten haben dies nicht getan. Menschenrechtsorganisationen wie die \"A-11-Intiative\" kritisieren, dass ein Ausnahmezustand überhaupt nicht notwendig gewesen wäre, weil in anderen Staaten parlamentarische Prozesse durchaus auch während der Covid-19-Krise möglich sind. Zudem sind die Strafandrohungen für Personen, die sich nicht an die Pandemie-Verordnungen halten, extrem hoch, und weil der Ausnahmezustand gilt, werden Bürger sogar strafrechtlich verfolgt.\nDies geschah bereits vergangene Woche, wie der Nachrichtensender N1 berichtete. Drei Bürger wurden in Dimitrovgrad und in Požarevac verurteilt, weil sie sich nicht an die Vorgabe der \"Selbstisolation\" und damit an die Gesundheitsanordnungen gehalten hatten. Eine Person wurde zu drei Jahren Haft verurteilt, die beiden anderen zu zweieinhalb Jahren. Dies geschah zudem in Gerichtsverfahren, die über Skype geführt wurden. Experten kritisieren, dass solche Praktiken das Recht des Angeklagten auf ein faires Verfahren drastisch verletzen.\nAusgangssperren ab 20 Uhr\nPersonen, die aus dem Ausland nach Serbien einreisen, müssen sich für 14 Tage in Selbstisolation begeben. Menschen, die aus Italien, der Schweiz, dem Iran, Rumänien, Spanien, Deutschland, Frankreich, Österreich, Slowenien oder Griechenland kommen, müssen sich sogar 28 Tage lang in Selbstisolation begeben. Wie viele andere Staaten in Südosteuropa hat Serbien das Problem, dass viele Gastarbeiter, die nun zurückkommen, vorher in europäischen Gebieten mit einer höheren Infektionsrate waren.\nAuch die Ausgangssperren sind drastisch – von 17 bis 5 Uhr darf niemand auf die Straße. Menschen, die in Städten leben und über 65 Jahre alt sind, und Menschen, die auf dem Land leben und über 70 Jahre alt sind, dürfen ihre Wohnungen gar nicht mehr verlassen. Diese Regelung wird von Bürgerrechts- und Verfassungsexperten als Diskriminierung älterer Bürger kritisiert. Bereits in den ersten Stunden der Ausgangssperre wurden über 150 Bürger festgenommen.\nKriminalisierung\nAuch Personen, die sich nicht an die Ausgangssperren halten, können streng bestraft werden. Diese strafrechtliche Kriminalisierung ist vielen Experten zufolge unangemessen. Laut dem Innenministerium wurden bereits 2.500 Strafanzeigen wegen Missachtung der Ausgangssperren eingebracht.\nOffensichtlich ist indes, dass das Gesundheitssystem mit den Herausforderungen der Virus-Infektionen überfordert ist, so wie die meisten Gesundheitssysteme auf der Welt. Eines der großen Probleme in Serbien ist aber, dass selbst im Vergleich mit ähnlich armen Staaten sehr wenig getestet wird und daher niemand wirklich abschätzen kann, wie viele Menschen von Infektionen betroffen sind. Bisher wurden etwa 4.500 Personen getestet, 1.060 von ihnen sind infiziert, 28 Menschen sind mit Covid-19 verstorben, darunter der 63-jährige Umweltstaatssekretär Branislav Blažić.\nVerwirrung durch SMS\nFür Verwirrung sorgte am Dienstag zudem eine SMS, die Kunden der Telekom Srbija erhielten. Darin hieß es: \"Die Situation ist dramatisch. Wir nähern uns einem Szenario wie in in Italien und Spanien an. Bitte, bleiben Sie zu Hause.\" Zusätzlich verunsichernd war für viele Bürger, dass Menschen, die Symptome einer Covid-19-Erkrankung zeigen, nun geraten wird, direkt in die Notaufnahmen der Gesundheitszentren zu gehen und nicht ihre Ärzte telefonisch zu kontaktieren. Zuvor waren die Bürger nämlich angewiesen worden, nicht ins Spital zu gehen, sondern anzurufen.\nIn Serbien – und auf dem gesamten Balkan – sind außerdem zahlreiche Verschwörungstheorien und Fake-News im Umlauf. Das hat auch damit zu tun, dass in der Region allgemein viel mehr Verschwörungstheorien geglaubt wird und es weniger Vertrauen in Institutionen gibt als in Mitteleuropa.\nFake-News und Desinformation\nEin weiteres Problem sind sogenannte \"Experteninterviews\" – zuweilen mit Deutschen –, die übersetzt werden und vermitteln, dass die Krise \"erfunden\" worden sei, oder in anderer Form Desinformation betreiben. Viele Menschen auf dem Balkan glauben diesen \"Experten\" nur, weil es sich um Deutsche handelt. Eine Riesenherausforderung sind die Fake-News, die von russischen Medien verbreitet und zuweilen völlig unkritisch übernommen werden.\nAuffällig war auch, dass Serbien von der EU 93 Millionen Euro für das Gesundheitssystem bekam, nachdem Präsident Vučić sich darüber beschwert hatte, dass die EU medizinische Geräte und Hilfsmittel nur mehr mit Sondergenehmigung in Nicht-EU-Staaten verschickt, weil diese Materialien nun innerhalb der EU – etwa in Italien und Spanien – dringend gebraucht werden. Vučić hatte zudem China gelobt, das seine Medizinprodukte zurzeit vermehrt in alle europäischen Staaten und eben auch auf den Balkan verkauft. In der EU gibt es bereits seit Jahren die Sorge, dass China für sie auf dem Balkan zur Konkurrenz werden könnte. Diese Angst hat Vučić offenbar gekonnt in Brüssel aktiviert.\nEnde des Parlamentarismus\nBürgerrechtsinitiativen kritisieren zudem, dass in den Staaten Südosteuropas während der Covid-19-Krise wenige demokratische Debatten geführt werden. Die Opposition in Serbien hat bisher auch keine parlamentarische Sondersitzung gefordert. Das Parlament ist zwar nicht so wie in Ungarn offiziell ausgeschaltet, dennoch ist der Parlamentarismus in Serbien seit Jahren dysfunktional, und nun gibt es während der Krise überhaupt keine parlamentarische Arbeit mehr.\nDie \"echte\" Opposition – es gibt auch sogenannte Oppositionsparteien, die in Wahrheit unter der Kontrolle von Vučićs SNS stehen – wird von den Medien seit langem boykottiert. Die Medien sind großteils unter der Kontrolle der SNS. Die Macht konzentriert sich immer mehr in Vučićs Händen – der selbst noch immer Chef der Fortschrittspartei ist, obwohl die Verfassung im Artikel 115 besagt, dass ein Präsident keinerlei andere öffentliche Funktion oder berufliche Verpflichtung ausüben soll. (Adelheid Wölfl, 2.4.2020)\nSchon gehört?\nHinweise:\nDer Text wurde um die Reaktion der Premierministerin im staatlichen Fernsehen am Donnerstag ergänzt."}