{"title": "Kosovo hob 100-Prozent-Zölle für Waren aus Serbien und Bosnien auf", "subtitle": "Premier Albin Kurti hat die Zölle, die 2018 von Ramush Haradinaj eingeführt wurden, wie vor den Wahlen versprochen aufgehoben", "text": "Albin Kurti, kommissarischer Premier des Kosovo, hat Zölle für Waren aus Serbien fallengelassen.\nPrishtina – Die kosovarische Regierung hat am Mittwoch die 100-Prozent-Zölle für Waren aus Serbien und Bosnien-Herzegowina komplett aufgehoben. Zuvor waren am 20. März bereits die Strafzölle für Rohstoffe aus den beiden zwei Staaten ausgesetzt worden.\nWie Ministerpräsident Albin Kurti erklärte, werde im Handel mit Serbien künftig die Reziprozität angewandt. Das bedeutet, dass die Dokumente im Handel mit Serbien entsprechend den geltenden Gesetzen im Kosovo verfasst sein sollten – also mit allen Hinweisen auf den kosovarischen Staat, der von Serbien nicht anerkannt wird.\nDie 100-Prozent-Zölle waren von der Regierung des damaligen Ministerpräsidenten Ramush Haradinaj im November 2018 eingeführt worden, um zu verhindern, dass der serbische Präsident Aleksandar Vučić und der kosovarische Präsident Hashim Thaçi gegen den Willen der Mehrheit der kosovarischen Parteien und der Mehrheit der Bevölkerung ein Abkommen schließen, das einen Gebietstausch nach ethnischen Kriterien vorsah. Zudem waren die Zölle eine Reaktion auf die Politik Belgrads, die mittels einer Kampagne seit Jahren – mitunter mit Erfolg – versucht, andere Staaten dazu zu bringen, die Anerkennung der Unabhängigkeit des Kosovo zurückzunehmen.\nDie 100-Prozent-Zölle hatten vor Ort aber kaum Wirkung auf den Handel, weil weiterhin Waren aus Serbien über Schmuggelwege in den Nordkosovo gelangten.\nKurti hatte bereits vor seiner Wahl im vergangenen Herbst angekündigt, die Zölle aufzuheben, aber eben Reziprozität im Verhältnis zu Serbien anzuwenden. Doch der von US-Präsident Donald Trump entsandte Richard Grenell, der für den Dialog zwischen Serbien und dem Kosovo zuständig ist, hat in den vergangenen Wochen massiven Druck auf die kosovarischen Parteien ausgeübt, die Zölle bedingungslos aufzuheben. Die LDK, die seit Februar in einer Regierung mit Kurtis Partei Vetëvendosje (VV) sitzt, hat dem Druck Grenells offenbar nachgegeben. Kurtis Regierung wurde durch ein Misstrauensvotum, das von der LDK großteils unterstützt wurde, im Parlament am 26. März gestürzt.\nNun muss eine neue Regierung im Kosovo gebildet werden. Der Präsident muss dafür Gespräche mit den Parteien führen. Es ist anzunehmen, dass eine Koalition zwischen LDK und der langjährigen Regierungspartei PDK von Präsident Thaçi zustande kommen wird, die eher den Wünschen Grenells und der derzeitigen US-Regierung entspricht.\nGrenell will keinen Plan gesehen haben\nGrenell, der US-Botschafter im Kosovo, Philip Kosnett, und der Sondergesandte für den Westlichen Balkan, Matthew Palmer, erklärten in einer Stellungnahme vor einigen Tagen: \"Wir möchten klarstellen, dass es keinen geheimen Plan für einen Gebietstausch zwischen dem Kosovo und Serbien gibt, wie einige spekuliert haben. Der Sondergesandte des Präsidenten, Richard Grenell, hat niemals so einen Plan gesehen oder darüber debattiert.\"\nBeobachter wie der amerikanische Historiker Daniel Serwer von der Johns-Hopkins-Universität bezweifeln allerdings diese Darstellung: \"Die Ansicht, dass Grenell noch nie einen Plan gesehen hat, ist nicht glaubwürdig. Einige Pläne mit unklarer Herkunft wurden veröffentlicht. Die Präsidenten Thaçi und Vučić haben beide auf Diskussionen über einen Gebietstausch hingewiesen. Selbst wenn die USA nicht an diesen beteiligt waren (was unwahrscheinlich ist), wird der US-Geheimdienst darüber berichtet haben, einschließlich aller Karten, die ausgetauscht wurden. Und Grenell ist der amtierende Direktor des Nationalen Geheimdiensts. Es ist aber bemerkenswert, dass Kosnett und Palmer nicht damit in Verbindung gebracht werden, einen solchen Plan nicht gesehen zu haben. Das deutet darauf hin, dass sie dies getan haben\", so Serwer.\n\"Schnell großer Deal\"\nAm 3. März hatte bereits der britische Journalist und langjährige Balkan-Kenner Tim Judah nach einem Treffen zwischen Thaçi und Vučić in Washington getwittert: \"Nach dem gestrigen Treffen zwischen @HashimThaciRKS und Aleksandar Vucic in DC könnten wir uns einem kritischen Punkt im Dialog zwischen Kosovo und Serbien nähern. @ RichardGrenell und Trump Leute möchten schnell zu einem großen Deal übergehen.\" Grenell twitterte daraufhin an Judah zurück: \"Falsch. Sie wissen nicht, wovon Sie sprechen. Niemand versucht sich schnell zu bewegen, und es gibt keinen großen Deal.\" Ein paar Wochen später war die Regierung Kurti, die gegen einen solchen \"großen Deal\" ist, allerdings Geschichte. (awö, APA, 1.4.2020)"}