{"title": "Wahlen in Nordmazedonien und Serbien abgesagt", "subtitle": "Reisende, die nach Bosnien-Herzegowina wollen, müssen zwei Wochen in Quarantänezelten an der Grenze warten. In Südosteuropa wurde der Ausnahmezustand verhängt", "text": "BILD NICHT MEHR VERFÜGBAR.\nEin Rettungsfahrzeug wird in Belgrad nach einem Krankentransport desinfiziert.\nMittlerweile sind sogar die Shisha-Bars in Sarajevo geschlossen, wo bis Dienstagabend viele noch zusammensaßen und Pfeifenrauch inhalierten. Wie im Rest Europas herrscht mittlerweile auch auf dem Balkan Ausnahmezustand – aber mit einer gewissen Verzögerung. In Bosnien-Herzegowina wurde am Dienstag der Katastrophenzustand ausgerufen. Nun werden an den Grenzen zu Bosnien-Herzegowina Armeezelte aufgestellt, in denen jene Menschen, die ins Land reisen wollen, zwei Wochen lang in Quarantäne bleiben müssen.\nAm Dienstag wurde auch beschlossen, dass die Wahlen in Nordmazedonien und in Serbien, die im April stattfinden sollten, verschoben werden. In Nordmazedonien wurde eine 30-tägige Staatskrise ausgerufen. Alle Parteien einigten sich darauf, dass nun die Gesundheit aller Staatsbürger vorgehen müsse. Die Wahlen in Nordmazedonien waren mit großer Spannung erwartet worden. Seit 2017 sind die Sozialdemokraten an der Macht, die das Land auf einen Reformkurs brachten. Die Umfragen zeigten jedoch ein Kopf-an-Kopf-Rennen mit der nationalkonservativen VMRO-DPMNE, die das Land zuvor in einen autoritär geführten, großteils korrupten Staat gewandelt hatte.\n\"Schlimmster Tag seit dem Zweiten Weltkrieg\"\nIn Serbien ist die Situation hingegen völlig anders. Das Land wird seit Jahren von der Fortschrittspartei (SNS) unter der Leitung des Staatspräsidenten Aleksandar Vučić geführt, die alle wichtigen Institutionen dominiert. Vučić rief am Sonntag den Notstand im Land aus – laut der Weltgesundheitsorganisation haben sich über 80 Bürger infiziert. Vučić hielt zudem eine Rede, die für Verwirrung sorgte. Denn der serbische Staatschef sagte: \"Wir haben schwierige Situationen im Kosovo und in Metohija und eine Million Migranten durchgemacht, um nicht an andere Situationen von Srebrenica bis zu weiteren zu erinnern, aber dies wird die bisher größte Schlacht sein. Dies ist der schlimmste Tag in Europa seit dem Zweiten Weltkrieg.\"\nInsbesondere die Erwähnung von Srebrenica in diesem Zusammenhang sorgte in der Region für Unverständnis. Denn Srebrenica liegt erstens nicht in Serbien, sondern in Bosnien-Herzegowina, und dort fanden im Juli 1995 Massentötungen durch serbisch-nationalistische Einheiten an Menschen mit muslimischen Namen statt – und es handelt sich keineswegs um ein Ereignis, das in Serbien oder für Serben traumatisch war.\nKritik an der EU\nScharfe Kritik übte Vučić auch an der EU, weil EU-Kommissionspräsidentin Ursula von der Leyen am Wochenende angekündigt hatte, dass Atemschutzmasken und andere zum Kampf gegen die Pandemie benötigte Produkte nur noch mit Sondergenehmigung von der EU in Nicht-EU-Staaten exportiert werden sollten. Die EU würde einerseits die Exporte von Hilfsgütern in Nicht-EU-Staaten erschweren und gleichzeitig predigen, dass \"wir keine chinesischen Güter kaufen sollen\", sagte er.\nVučić schrieb an den chinesischen Staatspräsidenten Xi Jinping, um ihn um Lieferungen für medizinische Ausrüstungen, aber auch um Ärzte, die nach Serbien kommen sollten, zu bitten. China soll Serbien demnach fünf Millionen Gesichtsmasken liefern. Er nannte Xi Jinping sogar \"einen Bruder\". Auch der Chef der bosnisch-serbischen Partei SNSD, Milorad Dodik, einer der drei Mitglieder im bosnischen Staatspräsidium, kritisierte von der Leyen. \"Offensichtlich können wir damit rechnen, dass von dieser Richtung nur die Viren und nicht irgendeine Art von Hilfe kommt\", sagte er über die EU.\nAusgehverbote in Serbien\nDer Sprecher der EU-Kommission Eric Mamer stellte klar: \"In der Europäischen Union gibt es kein Exportverbot für medizinische Geräte, Masken und Beatmungsgeräte, sondern ein Genehmigungsverfahren für den Verkauf dieser Ausrüstung an Staaten außerhalb der Union, das in Zusammenhang mit der Corona-Epidemie eingeführt wurde.\"\nIn Serbien wurde indes am Mittwoch ein Verbot für ältere Personen erlassen. Menschen, die über 65 Jahre alt sind und in Städten wohnen, und Menschen, die über 70 Jahre alt sind und auf dem Land leben, dürfen sich überhaupt nicht mehr in die Öffentlichkeit begeben. Alle anderen sollen das Haus zwischen 8 und 17 Uhr nicht verlassen, außer sie haben triftige Gründe dafür.\nStrafen für Nichtbefolgen\nPersonen, die unter Selbstquarantäne stehen und diese nicht befolgen, werden strafrechtlich verfolgt. Auch die Bewegungsfreiheiten der Migranten, die sich in Serbien befinden, wurde eingeschränkt. Sie dürfen die Aufnahmezentren nicht mehr verlassen – die Überwachung wurde intensiviert. Die Einreise von Ausländern nach Serbien wurde untersagt, ausgenommen sind Diplomaten und Chinesen. Die serbische Zentralbank hat entschieden, dass Kredite später zurückgezahlt werden können.\nInsgesamt sind in Südosteuropa mittlerweile über 500 Personen an Covid-19 erkrankt, drei Menschen verstarben, einer in Albanien und zwei in Bulgarien. In Bulgarien haben sich mittlerweile mehr als 80 Leute infiziert. In allen Staaten wurden die Schulen geschlossen, der Grenzverkehr ist vielerorts zumindest eingeschränkt. Ein Vorteil von Südosteuropa in dieser Krise ist, dass es nicht viele große Ballungszentren gibt, ein Nachteil wohl, dass viele Menschen in Mehr-Generationen-Familien zusammenleben und es nicht so leicht möglich ist, junge Menschen von den Risikogruppen – also alten und kranken Menschen – fernzuhalten.\nShitstorm gegen Infizierte\nAuch im kleinen Montenegro wurden mittlerweile zwei Coronavirus-Träger publik. Die Menschen wurden auf sozialen Medien mit Namen und mit Fotos angeführt und waren einem haßerfüllten Shitstorm ausgesetzt. In Rumänien wird besonders scharf vorgegangen. So werden gegen Menschen strafrechtliche Ermittlungen geführt, die mit dem Flugzeug aus Madrid nach Bukarest reisten, obwohl sie zuvor positiv auf das Virus getestet worden waren.\nIn Bosnien-Herzegowina wiederum hat Dodik die Blockade der Institutionen durch serbische Vertreter ein wenig gelockert, um Entscheidungsfindungen zur Bekämpfung der Corona-Krise zu erleichtern. Dodik war zuvor mit einer Entscheidung des Verfassungsgerichts nicht einverstanden gewesen und hatte deswegen Mitte Februar verfügt, dass die Vertreter seiner Partei SNSD die Institutionen durch ihre Vetorechte blockieren sollten. In einigen Bereichen führt die Krise also zumindest zu einem moderateren und kooperativeren politischen Verhalten auf dem Balkan. (Adelheid Wölfl aus Sarajevo, 18.3.2020)"}