{"title": "Davis-Cup-Team bei Finalturnier gegen Deutschland und Serbien", "subtitle": "Koubek: \"Hätte leichter sein können\" – Fragezeichen hinter Antreten von ÖTV-Star Thiem", "text": "Dennis Novak hievte Österreich nach Madrid.\nLondon – Österreichs Tennis-Davis-Cup-Team hat am Donnerstag bei der Auslosung für das Finalturnier in Madrid harte Brocken erwischt. Die Truppe von Kapitän Stefan Koubek bekommt es in der Gruppe F mit ATP-Cup-Sieger Serbien rund um Superstar Novak Djokovic und Deutschland zu tun. \"Es hätte leichter sein können\", meinte Koubek in einer ersten Reaktion.\nVor allem die Serben hatte er sich im Vorfeld \"nicht gewünscht\". Neben dem Weltranglistenersten Djokovic könnte es auch zum Duell mit dem auf Position sieben liegenden Alexander Zverev kommen, dem im Ranking besten Deutschen. Offen ist allerdings, ob alle Topspieler bei dem zwischen 23. und 29. November ausgetragenen Bewerb auch teilnehmen werden. Das trifft aber auch auf Österreichs Aushängeschild Dominic Thiem zu, der abwarten wird, wie die Saison verläuft. \"Wenn Domi kommt, brauchen wir uns vor niemandem zu fürchten, das steht fest\", sagte Koubek.\nAufgrund der ungewissen Situation verzichtete Koubek vorerst darauf, eine Einschätzung über die Chancen abzugeben. \"Freilich wird man schauen müssen, ob Djokovic oder Zverev dabei sein werden. Deshalb kann ich aus heutiger Sicht die Chancen nicht wirklich beurteilen\", so der 43-Jährige.\n\"Es ist ein attraktive Gruppe\"\nSein Team wird jedenfalls voraussichtlich jenem ähneln, das die Qualifikation für das Finalturnier vergangene Woche mit einem 3:1-Heimsieg gegen Uruguay in Premstätten gelöst hatte. Dennis Novak, Jurij Rodionov, Sebastian Ofner, Jürgen Melzer und Oliver Marach standen dabei im Kader. \"Alle haben zugesagt, dass sie in Madrid dabei sein werden\", gab Koubek Einblick.\nDurch den Triumph in der Steiermark haben die ÖTV-Verantwortlichen Lust auf mehr bekommen. \"Es ist ein attraktive Gruppe, in der der Aufstieg nicht unmöglich ist. Gerade im Daviscup passieren immer wieder Überraschungen. Wenn wir so auftreten wie in Premstätten, ist den Burschen einiges zuzutrauen\", verlautete ÖTV-Präsidentin Christina Toth.\nÖsterreich wurde in London aus dem dritten und letzten Topf gezogen. Titelverteidiger ist Spanien, Rafael Nadal und Co. messen sich in der Gruppe A mit Russland und Ecuador. In Pool B spielen Finalist Kanada, Kasachstan und Schweden gegeneinander, Pool C besteht aus Frankreich, Großbritannien und Tschechien. In der Gruppe D matcht sich Kroatien mit Australien und Ungarn, in der Gruppe E die USA mit Italien und Kolumbien.\nDie sechs Gruppensieger sowie die zwei besten Zweiten erreichen das Viertelfinale, ab dem es im K.o.-System weitergehen wird. Gespielt werden zwei Einzel und ein Doppel im \"best-of-three\"-Modus. Zu verdienen gibt es viel, 2019 erhielt jeder der teilnehmenden 18 Verbände 256.000 Euro, auf die Spieler wurden in dieser Phase 515.000 Euro verteilt. (APA; 12.3.2020)"}