{"title": "Granders Geheimnis gelüftet: Magnetische Wasserbehandlung steckt hinter der Belebung", "subtitle": "Der Effekt soll nachweisbar sein, für wissenschaftliche Tests sei man offen. Das wird ein Bauchfleck oder die wissenschaftliche Sensation", "text": "\"Der Einfluß des Wirkmediums im Prozess der Wasserbelebung konnte in Doppel-Blind-empirischen Versuchsaufbauten mit originalen Grandergeräten und Dummie-Grandergeräten - gefüllt mit ölhaltiger Ersatzflüssigkeit gleicher Dichte - mehrmals nachgewiesen und reproduziert werden,\" sagt Roman Alexander Fochler. Das nennt man mal eine Ansage. Es heißt nichts anderes, als dass Grander einen Wirkmechanismus entwickelt hat, den die Physik bislang nicht kennt. Einen kleinen Haken hat die Sache noch: \"Grander hat bislang einen stark empirischen Zugang und es gibt noch keine belastbare Studie einer unabhängigen Einrichtung\". Fochler ist PR- und Marketingprofi und beim Tiroler Wasserbelebungsunternehmen für die Kommunikation zuständig.\nGrander und die Wissenschaft, das ist eine recht junge Liebe und sie war womöglich gar nicht vorgesehen von ganz oben. Denn ursprünglich habe der Sohn Gottes dem im Jahr 2012 verstorbenen Unternehmensgründer Johann Grander sr. das Geheimnis der Wasserbelebung geflüstert. Dem Schweizer Fernsehen verriet Grander: \"Mir ist Jesus erschienen bei vollem Bewusstsein.\" Aus dem Narrativ des Unternehmens verschwand diese Anekdote bald. Das Marketing des Unternehmens erkannte rasch: Wer Weihwasser will, holt sich es sich gratis von einem Brunnen unter der Kapelle. Wer für Granderwasser Geld auf den Tisch legt, will einen Lifestyle zelebrieren. Ein rührseliger Dialog zwischen Jesus und einem betagten Tiroler stört da nur.\nDer Grander-Kunde erwartet vermutlich nicht nur belebtes Wasser, sondern auch eine belebte Diskussion darüber, warum bei uns jemand mit dem Trinkwasser nicht zufrieden ist, für das uns vermutlich 99 Prozent der Weltbevölkerung beneiden. Gott-Vater hat sauberes Trinkwasser ungerecht über den Globus verteilt. Der Sohn flüstert dann einem alten Mann im Tiroler Unterland, wie man sauberes Wasser beleben und das Ganze teuer verkaufen kann. Wir wissen zwar nicht, wo Gott wohnt, aber wir ahnen, wo er mit dem Sohn Urlaub macht.  \nDas Geschäft brummte jahrzehntelang, belebtes Wasser war in und wurde kaum hinterfragt. Schulen, Krankenhäuser und die spanische Hofreitschule installierten Grandergeräte, Kommunen statteten ihre notorisch unterfinanzierten Freibäder damit aus. Die Bade- und Bürgermeister posierten stolz in den Lokalmedien und behaupteten, dass nunmehr weniger Chlor benötigt würde. Die geheimnisvolle Technologie hinterfragte kaum jemand. Tat es einer und nannte er die Dinge unromantisch beim Namen, war die Rechtsabteilung der Wasserbeleber zur Stelle. Der Biologe Erich Eder ortete einen \"Wasserschwindel\" und wurde von Grander vor Gericht zitiert.\nEin Richter musste da genau hinsehen und stellte fest, was viele ahnten, aber kaum jemand sagte: Bei der Grander-Technologie handelt es sich um \"aus dem Esoterikmileu stammenden, parawissenschaftlichen Humbug.\" Das war im Jahr 2006 und bedeutete eine kleine Zäsur für die gut geölte Marketing-Maschinerie. Die Grander-Technologie geriet auf den Prüfstand. Trotzdem dauerte es mehr als zehn Jahre, bis Kunden mit einem zumindest symbolischen Rückbau der Granderanlagen begannen: Erst vor zwei Jahren verschwanden in den Spitälern der gespag in Oberösterreich die Hinweise, dass es für die Patienten \"gesundes Granderwasser\" zu trinken gebe. Heute will man in den Landeskrankenhäusern mit Grander nichts mehr zu tun haben und vermutlich auch nicht mit den Entscheidungsträgern, die sich das einst aufschwatzen ließen. Die Brauerei Stiegl wird auf der Grander-Webseite stolz als Referenz geführt. Grander sorge für den unverwechselbaren und einzigartigen Geschmack des Salzburger Biers. Bei der Brauerei in Salzburg hält sich der Stolz in Grenzen: Man kommuniziere das Thema Grander nicht und habe das niemals getan, teilt man auf Anfrage mit. Dass man als Referenz diene, sei unangenehm. Für die Qualität des Bieres sei dem Quellwasser vom Untersberg zu danken. \nDie Rechercheplattform \"Addendum\" berichtet, dass der Umsatz von Grander vom Jahr 2008 bis zum Jahr 2018 von 13 auf 8 Millionen Euro gesunken sei. Und jetzt soll die Wissenschaft die Kohlen aus dem Feuer holen. Das eingangs zitierte Zitat lässt kaum Interpretationsspielraum zu: Das geheimnisvolle Wasser des Unternehmens in Tirol ist imstande, vorbeifließendes Wasser so zu beeinflussen, dass es messbar unterscheidbar ist. Und zwar ohne mit dem Trinkwasser, das belebt wird, in Verbindung zu kommen. Das geheimnisvolle \"Wirkmedium\" – früher nannte Grander es \"Informationswasser\" und die Herstellung ist und bleibt ein Geheimnis – ist in den Grander-Geräten in zwei hermetisch abgeschlossenen Kammern aus Metall eingeschlossen. Die Trinkwasserleitung führt daran herum. Der Laie könnte jetzt sagen: Einen fetten Bauernkrapfen um die Wasserleitung zu wickeln oder ihr Schuberts Forellenquintett vorzuspielen und damit eine Wirkung auf das Wasser zu behaupten, das wäre ähnlich plausibel.\nGrander wickelt aber nichts um die Wasserleitung, sondern lüftet mehr als drei Jahrzehnte nach der Unternehmensgründung das Geheimnis. Der Grandereffekt beruhe nicht nur auf dem Wasser aus der Kupfermine in Jochberg, dem so genannten Wirkmedium, sondern auch auf: \"Magnetic Water Treatment\" (MWT). Hat Jesus einst der Familie ein Schweigegelübde abgerungen? Warum erwähnt man seitens des Unternehmens nun erstmals eine \"magnetische Behandlung\" des Wassers? Fochler: \"Diese durchaus berechtigte Frage kann nur durch langjährige, nicht zeitgemäße und typisch österreichische Kommunikationsstrategien erklärt werden.\"\nDie in den letzten Jahren von Grander bemühten Kommunikationsstrategien mit der Wissenschaft gerieten etwas patschert. Geschäftsführer Johann Grander jr. dozierte in Youtube-Video zu den \"Anomalien des Wassers\", was freilich beim besten Willen nicht einmal in der ersten Klasse einer HTL als \"heißer Scheiß\" durchgeht. Für das Testimonial eines Kunden muss der Koch in einem Bildungshaus in Linz den Kopf hinhalten und bezeugen, dass in seiner Küche das Wasser dank Grander \"schneller koche\". Das hat das Nobelpreiskomitee in Stockholm leider übersehen.\nDoch jetzt hat man etwas Neues in der Hand. Stolz verweist das Unternehmen auf die Studie mit dem etwas sperrigen Namen \"Starke Gradienten in schwachen Magnetfeldern induzieren die DOLLOP-Bildung in Leitungswasser.\" In dem Aufsatz wird ein Einfluss von schwachen Magnetfeldern auf die Bildung von Pränukleationsclustern – sogenannten Dollops – festgestellt. Das sind Kristallisationskeime, an denen sich Kalk aus Wasser ausscheiden soll. Grander verkündet: \"Theoretische Grundlagen der Grander-Wasserbelebung wissenschaftlich nachgewiesen.\"\nExperten bleiben mit dem Paper in der Hand ratlos zurück. Der Physiker und Buchautor Florian Aigner bringt das auf den Punkt: Wie soll Leitungswasser belebt werden, \"indem man es einfach an bereits belebtem Wasser vorbeilaufen lässt. Wo sollen da spezielle, räumlich stark variable Magnetfelder herkommen? (...) Es gibt einfach keinen rationalen, kausalen Zusammenhang zwischen den beiden Dingen.“ Die Argumentation von Grander sei laut Aigner so, als würde man behaupten: \"Auf der Autobahn darf man maximal 130 km/h fahren, darum ist es auf der Venus so heiß.\" \nWenn das zitierte Paper nun also als \"Beweis\" für die Grander-Technologie verwendet wird, ist das so, als würde man sagen: Die Weihnachtsgans wiegt 5kg, daher gibt es keinen Klimawandel. Oder: Auf der Autobahn darf man max. 130km/h fahren, daher ist es auf der Venus so heiß.\nDass es weder für ein als \"Wirkmedium\" bezeichnetes Wasser noch für dessen berührungslose Informationsübertragung auf Leitungswasser eine valide Erklärung gibt, bringt Grander-Kommunikator Fochler nicht aus der Ruhe, er zieht den Joker: die \"Quanten\". Man müsse nur \"auf Ergebnisse in der Quantenphysik und der Quantenmechanik verweisen, welche Informationsübertragung ohne direkten Kontakt bestätigen.\" Doch so grau die Theorie rund um Quantenphysik und die Informationsübertragung des Wassers aus Tirol auch sein mag – am Ende des Tages zählt, was messbar ist und was man schmeckt. Die \"Stiftung Gurutest\" hat bei Grander nachgefragt, ob man die leidige Diskussion denn nicht mit einer Blindverkostung unter wissenschaftlicher Aufsicht ein für alle mal vom Tisch fegen wolle?\nDie Voraussetzungen: Eine idente Wasserzuleitung, eine ausreichende Anzahl von Probanden, eine solide Verblindung der Versuchsanordnung. Zum Einsatz kommen baugleiche Grandergeräte, in deren Kammern sich entweder a) das Grander \"Wirkmedium\" oder b) völlig frei gewählte Substanzen befinden. Der Fantasie sind dabei keine Grenzen gesetzt: Luft, Butttermilch, Zirbengeist oder die Sekrete brunftiger Gamsböcke aus den Bergen rund um die Grander-Zentrale. Was auch immer in den Kammern dieser \"Placebo-Geräte\" drinnen ist: In den Bewertungen der Verkoster müssten die Proben des originalen und Grander-belebten Wassers signifikant hervorstechen. Granders Wissenschaftskommunikator Fochler ist mit dem Design des Versuchs einverstanden, die Geschäftsführung von Grander ist informiert und wolle demnächst entscheiden. \nDie \"Stiftung Gurutest\" zieht den Hut und den Schwanz ein, schließt seine Pforten und schlägt Grander für den Nobelpreis vor, sollte der Grandereffekt messbar sein. Sollte dem jedoch nicht so sein, werden wir das Unternehmen Grander fortan als \"Spaßwasserfabrik\" bezeichnen, und das wäre noch schmeichelhaft. (Christian Kreil, 19.2.2020)\nWeitere Beiträge des Bloggers"}