{"title": "Serbische TV-Anbieter streichen kritischen Sender aus ihrem Angebot", "subtitle": "Kritiker sehen Pressefreiheit in Gefahr", "text": "BILD NICHT MEHR VERFÜGBAR.\nHat offenbar keine Freude mit dem kritischen TV-Sender N1: Serbiens Präsident Aleksandar Vucic.\nBelgrad – Der regionale TV-Sender N1 ist in Serbien für seine politisch unabhängige Berichterstattung bekannt. Zwei staatliche Kabel-TV-Anbieter – Telekom und Posta Net – strichen den zur United Media Group gehörenden Sender nun aus ihrem Angebot. Mindestens 300.000 Haushalte können ihn seit Wochen nicht mehr empfangen, laut N1 dürften landesweit mindestens eine Million Zuschauer betroffen sein.\nIm Dezember nahm Posta Net den Sender N1 aus dem Programm. Der Vertrag mit dem staatlichen Anbieter mit einem vierprozentigen Marktanteil sei ausgelaufen, hieß es. Anfang des Jahres strich auch die Telekom, die einen Marktanteil von rund 50 Prozent hält, N1 und 16 Sportkanäle im Besitz der United Media Group aus dem Programm. Verhandlungen über eine Weiterführung der Zusammenarbeit zwischen den Medienunternehmen waren gescheitert.\nWährend die Behörden einen Geschäftsstreit zwischen den zweit staatlichen Firmen und der United Media Group verantwortlich machen, sprechen Regierungskritiker von vorrangig politischen Gründen. Nicht zuletzt wegen der im April stattfindenden Parlamentswahlen, bei der die Opposition mit einem Boykott droht.\nDie Behörden wollen die Pressefreiheit endgültig abschaffen, ist Cedomir Cupic, Professor an der Belgrader Fakultät für politische Wissenschaften, überzeugt. Dies müsste verhindert werden, hob er am Wochenende bei einer Protestkundgebung in Belgrad unter dem Motto \"Lasst uns die N1 sehen\" hervor. \"Die freie und objektive Berichterstattung ist eines der grundlegenden Menschenrechte. Wird sie uns entzogen, kann man uns unbemerkt auch alle anderen Menschenrechte entziehen\", warnte die Belgrader Menschenrechtsaktivistin Biljana Stojkovic. Für sie sind die von Präsident Aleksandar Vucic in anderen TV-Sendern immer wieder gelobten Regierungsresultate eigentlich nur ein \"bunter Luftballon ohne Inhalt\".\nMinisterpräsidentin Ana Brnabic wies die Vorwürfe, es handle sich bei dem Streit zwischen der Telekom und der United Media Group um eine Frage der Pressfreiheit, ausdrücklich zurück.\nDass N1 bei Präsident Vucic nicht sonderlich beliebt ist, machte er in seinem Wahlkampf 2017 deutlich als er einen eventuellen Auftritt in dem Sender völlig ausschloss. N1-Journalisten bezeichnete er bei jeder Gelegenheit abschätzig als Mitarbeiter eines \"amerikanischen Senders\". Nachdem der US-Investitionsfonds KKR den Sender an die Investitionsgruppe BC Partners mit Sitz in Luxemburg verkaufte, bezeichneten Mitglieder des serbischen Regierungsbündnis N1 abfällig als \"luxemburgische Television\". (APA, 3.2.2020)"}