{"title": "Djokovic holt mit Serbien ersten ATP Cup gegen Spanien", "subtitle": "Djoker setzte seine Hartplatz-Serie gegen Nadal fort, Serbien gewann das Finale 2:1. Nadal fordert erneut Verschmelzung mit Daviscup", "text": "BILD NICHT MEHR VERFÜGBAR.\nViktor Troicki und Novak Djokovic sind Champions.\nSydney – Der Sieger des erstmals ausgetragenen, mit 15 Millionen Dollar dotierten ATP Cups in Australien heißt Serbien. Die von Novak Djokovic angeführte Equipe setzte sich am Sonntag im Finale in Sydney gegen Daviscup-Sieger Spanien mit 2:1 durch. Novak Djokovic hatte zunächst mit einem 6:2, 7:6 (4)-Erfolg über Rafael Nadal auf 1:1 ausgeglichen, ehe er mit Viktor Troicki das entscheidende Doppel gewann.\nDjokovic war nach der 5:7, 1:6-Niederlage seines Teamkollegen Dusan Lajovic gegen Roberto Bautista Agut unter Zugzwang gestanden. Im ewigen Duell mit Rafael Nadal bewahrte die aktuelle Nummer zwei der Welt auf Hartplatz wieder einmal die Oberhand über die Nummer eins. Für den von vielen Serben angefeuerten Djoker war es auf Hartplatz bereits der neunte Sieg en suite gegen den Mann aus Mallorca. Insgesamt stellte Djokovic im Head-to-Head mit Nadal auf 29:26.\n\"Alles ist für mich gut gegangen\"\n\"Ich bin perfekt in das Match gestartet und alles ist für mich gut gegangen\", konstatierte Djokovic, der im ersten Durchgang mit Breaks im Eröffnungsgame und im siebenten Spiel schnell Kurs auf den Sieg genommen hatte. Die große serbische Community in Australien sorgte für Daviscup-Heimatmosphäre beim Konkurrenzbewerb der ATP zum Daviscup.\nNadal steigerte sich im zweiten Satz, musste aber dennoch schon nach zwei Durchgängen zum Shakehands gehen. \"Ich hatte meine Chancen, es war sehr knapp.\" Nadal verzichtete danach auf ein Antreten im Doppel, da er sehr viele lange Matches in den vergangenen Tagen gespielt hatte. Djokovic ging in der Folge mit Viktor Troicki auf den Platz und holte nicht nur den Titel, sondern insgesamt 675 Zähler für die ATP-Rangliste. Der ATP Cup zählt als zusätzliches Event im ATP-Ranking, ein zusätzlicher Vorteil für all jene, die daran teilnehmen und punkten konnten.\nNadal forderte im Anschluss neuerlich im \"Sinne der Gesundheit unseres Sports\" die Verschmelzung der Mannschaftsbewerbe Daviscup und ATP Cup. Der neue Bewerb zu Saisonbeginn in Australien, in drei Städten ausgetragen, erwies sich als Publikumshit, kam allerdings schon sechs Wochen nach dem neuen Daviscup-Finalturnier in Madrid. \"Ich finde, der ATP Cup ist ein toller Bewerb, aber zwei solche Bewerbe innerhalb eines Monats ist unmöglich. Wir müssen einen Deal der ITF und der ATP finden, um einen großen Teambewerb zu schaffen.\" Zudem kreiere es Verwirrung bei den Zuschauern. (APA, 12.1.2020)"}