{"title": "Djokovic und Nadal mit Serbien, Spanien im ATP Cup-Finale", "subtitle": "Serben siegten 3:0 über Russland – \"Djoker\" rang Medwedew nieder – Nadal fixierte mit zweitem Punkt gegen Australien das Endspiel", "text": "Die serbischen Fans sind begeistert.\nSydney/Melbourne – Die Nummern eins und zwei der Tennis-Herren haben sich mit ihren Teams für das Finale des erstmals ausgetragenen, neuen Mannschaftsbewerbs ATP Cup qualifiziert. Nach Novak Djokovic, der zuvor für Serbien durch ein 6:1,5:7,6:4 gegen den Weltranglisten-5. Daniil Medwedew für den zweiten Punkt gegen Russland gesorgt hatte, steht auch Spanien mit Rafael Nadal im Endspiel.\nDer 33-jährige Weltranglisten-Erste aus Mallorca rang am Samstag in Sydney den Australier Alex de Minaur mit 4:6,7:5,6:1 nieder. Er sorgte nach dem Sieg von Landsmann Roberto Bautista Agut gegen Nick Kyrgios (6:1,6:4) für die uneinholbare 2:0-Führung schon vor dem Doppel. Damit steht Davis-Cup-Sieger Spanien auch im Finale der mit 15 Mio. Dollar dotierten und auch bis zu 750 ATP-Punkte einbringenden neuen Veranstaltung in \"down under\".\nDjokovics Steher-Qualitäten\nZuvor hatte Djokovic erneut Steher-Qualitäten bewiesen und Medwedew im Duell zweier Top-5-Spieler erst nach 2:43 Stunden bezwungen. Zuvor hatte Dusan Lajovic sein Land mit einem 7:5,7:6(1) gegen Karen Chatschanow überraschend in Führung gebracht. Der \"Djoker\" hatte auch am Vortag im Viertelfinale gegen Kanadas Denis Shapovalov über zweieinhalb Stunden gebraucht und zeigte danach Ermüdungserscheinungen. Seine Absage für das Australian-Open-Vorbereitungsturnier kommende Woche in Adelaide kam daher wenig überraschend. In Melbourne ab 20. Jänner ist Djokovic Titelverteidiger.\nNadal ist vor dem Finale gegen Serbien jedenfalls voller Respekt vor dem Gegner. \"Das wird ein super schweres Finale. Novak spielt hier gerne und Serbien hat ein großartiges Team und spielt sehr gut\", sagte Nadal noch auf dem Court. \"Aber Roberto hat heute ein tolles Match gespielt und auch wir haben eine gute Mannschaft.\" (APA; 11.1.2020)"}