{"title": "Serbien und Spanien bei ATP Cup ungeschlagen weiter", "subtitle": "Djokovic und Nadal dürfen weiter auf den Turniersieg hoffen", "text": "Djoker hat aufgewärmt.\nBrisbane – Die beiden Tennis-Topstars Rafael Nadal und Novak Djokovic sind mit Spanien und Serbien ins Viertelfinale des ATP Cups vorgestoßen. Die Serben blieben am Mittwoch mit einem 2:1 gegen Chile in Brisbane auch im dritten Gruppenspiel ungeschlagen, die Iberer besiegten in Perth die Japaner mit 3:0. Nadal und Djokovic gelangen die entscheidenden Punktgewinne für ihre Teams. Auch Argentinien ist weiter.\nDer Weltranglisten-Zweite Djokovic fertigte den Chilenen Cristian Garin 6:3,6:3 ab, der im Ranking voran liegende Nadal siegte gegen Yoshihito Nishioka mit etwas mehr Mühe 7:6(4),6:4. \"Ich habe gegen einen Gegner gespielt, der die Saison stark begonnen hat. Er hat hier schon zwei Spiele gewonnen. Heute war es wirklich sehr, sehr hart\", sagte Nadal nach seinem Erfolg gegen die Nummer 72 der Weltrangliste. Für den Spanier war es der dritte Sieg im dritten Einzel in Australien. Auch Djokovic hat alle seine bisherigen Solo-Auftritte gewonnen.\nArgentinien profitierte von Österreichs Niederlage gegen Polen. Die Südamerikaner schlugen Kroatien im direkten Duell um den Aufstieg dank Siegen von Guido Pella und Diego Schwartzman schon nach den Einzeln. Pella schaffte zunächst ein 7:6(1),6:3 gegen Marin Cilic, Schwartzman ließ gegen Borna Coric mit einem 6:2,6:2 dann nichts anbrennen. \"Vor einem Tag waren wir ausgeschieden, und nun stehen wir im Viertelfinale. Wir müssen Zuk und Hubert Danke sagen, uns diese Chance ermöglicht zu haben\", sagte Schwartzman mit Blick auf Polens Matchwinner.\nZuvor hatten sich bereits Gastgeber Australien, Großbritannien und Russland als Gruppensieger für das Viertelfinale in der ersten Auflage des neuen ATP Cups qualifiziert. (APA, 8.1.2020)\nGruppe E (in Sydney): ÖSTERREICH – Polen 1:2, Kroatien – Argentinien 0:3.\nEndstand: Argentinien 2 Siege vor Kroatien 2, Österreich 1 und Polen 1\nGruppe A (in Brisbane): Serbien – Chile 2:1, Frankreich – Südafrika 1:2\nEndstand: Serbien 3 vor Südafrika 2, Frankreich 1 und Chile 0\nGruppe B (in Perth): Spanien – Japan 3:0, Georgien – Uruguay 2:1\nEndstand: Spanien 3 vor Japan 2, Georgien 1 und Uruguay 0\nViertelfinale, am Donnerstag: Großbritannien – Australien, Argentinien – Russland.\nAm Freitag: Serbien – Kanada, Belgien – Spanien"}