{"title": "Kosovarische Politikerin Osmani: \"Abkommen mit Serbien ist Vorteil\"", "subtitle": "Vjosa Osmani, Spitzenkandidatin der konservativen LDK, will in der neuen Regierung Familien unterstützen, korrupte Richter herausfiltern und einen Deal mit dem Nachbarn schließen", "text": "BILD NICHT MEHR VERFÜGBAR.\nNach der Wahl im Kosovo vom 6. Oktober, die die linksnationalistische Vetëvendosje und die konservative Demokratische Liga (LDK) gewannen, will die neue Koalition aus den beiden Parteien die kleine Republik umkrempeln. Der Koalitionsvertrag ist seit Wochen unterschriftsreif, bis zuletzt wurde um ein paar Posten gepokert.\nSTANDARD: Zum ersten Mal wird nun im Kosovo Ihre Partei, die Demokratische Liga, mit der Vetëvendosje eine Regierung bilden. Beide Parteien haben die Wahl gewonnen, weil sie gegen Korruption vorgehen wollen. Was planen Sie?\nOsmani: Wir wollen eine kontinuierliche Überprüfung aller Amtsträger, die das Justizsystem und das Sicherheitssystem, also Polizei und Geheimdienste, umfasst. Wenn wir als Ergebnis eine Justiz schaffen, die frei und unabhängig von politischem und kriminellem Einfluss ist, wenn wir eine Polizei und einen Nachrichtendienst haben, die professionell und unabhängig sind, dann haben wir meiner Meinung nach den größten Wandel in der Geschichte unserer Landes vollzogen. Er ist die Voraussetzung für alles andere, sei es wirtschaftliche Entwicklung, Gesundheit oder Bildung.\nSTANDARD: Welche weiteren Reformen wird es geben?\nOsmani: In der Vergangenheit wurden 80 Prozent des Budgets für Autobahnen und Löhne ausgegeben. Wir müssen das Gegenteil tun und in Humankapital investieren – also in Bildung und Gesundheit und vor allem in Beschäftigung. Wir müssen uns mit der extrem hohen Jugend- und Frauenarbeitslosigkeit auseinandersetzen. Wir möchten junge Familien, insbesondere Kinder in ihren ersten Lebensjahren, unterstützen. Wir haben nicht genügend Kindergärten, Vorschuleinrichtungen und eine ganztägige Betreuung. Damit unterstützen wir auch die Mütter bei der Arbeitssuche, da 80 Prozent unserer Frauen nicht erwerbstätig sind. Dies schadet unserer Wirtschaft und der Gleichstellung der Geschlechter. Wir haben beschlossen, uns von einer Reihe von geplanten Autobahnprojekten zurückzuziehen. Das spart in den nächsten Jahren fast eine Milliarde Euro. Wir werden viel sparen, indem wir Kriminalität und Korruption bekämpfen und sicherstellen, dass wir die Liste jener, die als \"Veteranen\" Geld beziehen, richtigstellen, weil sie so stark gefälscht wurde, dass wir mehr als hundert Millionen aus unserem Budget verlieren.\nSTANDARD: Wenn Sie die Renten für Veteranen kürzen und die klientelistischen Systeme zu brechen versuchen, werden Sie auf großen Widerstand stoßen ...\nOsmani: Wir werden nicht die Renten der Veteranen kürzen, sondern die Renten der Lügner. Dieses Land kann nicht durch eine Fälschung vorankommen. Wir wissen, wie schwierig und gefährlich es sein kann, aber es ist schwieriger und gefährlicher für unser Land und unsere Bürger, wenn wir nichts dagegen unternehmen. Wir sind nicht gewählt worden, um da zu sitzen und zuzusehen. Und wir sind nicht gewählt worden, um Angst vor Ärger zu haben. Wir wurden gewählt, weil die Menschen im Kosovo der Meinung waren, dass eine völlig neue Generation von Politikern eine gute Chance sein könnte, sich mit diesen Problemen zu befassen. Wir müssen sicherstellen, dass Menschen mit Integrität das Staatsgeschäft führen. Wir müssen sicherstellen, dass niemand, der Probleme mit dem Gesetz hat, ein Ressort verwaltet – sondern nur Fachleute, die wissen, was sie mit unserem Budget und der Justiz tun.\nSTANDARD: Nächstes Jahr soll der Dialog mit Serbien wieder starten. Serbiens Präsident Aleksandar Vučić schließt ein Abkommen ohne Grenzänderung aus. Ist eine Einigung trotzdem möglich?\nOsmani: Der Kosovo ist bereit, eine endgültige Einigung zu erzielen – aber einen Landtausch, eine Teilung des Kosovo oder andere Arten von Grenzänderungen würden wir absolut nicht akzeptieren, da dies nicht nur die territoriale Integrität des Kosovo gefährden würde, sondern auch seine Staatlichkeit. Denn Territorium ist eines der Hauptelemente der Staatlichkeit. Wir haben diese Idee in den letzten zweieinhalb Jahren bekämpft, als der Präsident Serbiens mit jenem des Kosovo (Hashim Thaçi, Anm.) im Geheimen darüber gesprochen hat. Er kann mit sich selbst reden und weiter träumen. Aber mit dieser Regierung werden solche Ideen nicht vorankommen, egal wer darauf besteht. Eine Normalisierung bedeutet hingegen, dass die Menschen normale Beziehungen haben sollen. Wie in den 1990er-Jahren kümmert sich Serbien aber nicht um die Menschen, sondern interessiert sich nur für das Territorium. Es ist an der Zeit, dass die Serben im Kosovo verstehen, dass wir die politischen Führer sind, die ihre Interessen vertreten. Wir wollen in einem Kosovo leben, in dem sie sich sicher fühlen und ein erfolgreiches Leben führen können.\nSTANDARD: Wenden Sie sich an die im Kosovo lebenden Serben?\nOsmani: Ich komme aus Mitrovica und spreche mit Albanern und Serben auf beiden Seiten der Brücke. Wenn man sie fragen würde, ob sie in den letzten sechseinhalb Jahren vom Dialog profitiert haben, würden sie sagen, sie haben bisher nichts davon gespürt. Das müssen wir ändern. Der Dialog begann ja nicht, um die politische Karriere der Präsidenten beider Länder zu retten oder aufzubauen oder um sie zu besten Freunden zu machen. Wir sollten vielmehr den Menschen erklären, dass es ein Vorteil ist, endlich ein Abkommen mit Serbien abzuschließen. Alle Vereinbarungen können Menschen im Kosovo integrieren, zusammenleben lassen und wirtschaftlichen Wohlstand schaffen. Wir haben viel zu lange gesagt, dass uns der Dialog auferlegt wurde und uns die internationale Gemeinschaft dazu zwingt.\nSTANDARD: Also glauben Sie, dass es ein Abkommen geben kann?\nOsmani: Ich denke, eine Einigung ist möglich, wenn die internationale Gemeinschaft aufhört, Vučić und Serbien wie das verwöhnte Kind Europas zu behandeln. Es ist das Land, das den Rest der Region destabilisiert, und es sollte nicht mit der Eröffnung von Verhandlungskapiteln belohnt werden, solange es nicht zu gutnachbarschaftlichen Beziehungen beiträgt. Die EU sollte die Realität akzeptieren, dass sich Serbien unter Vučić Russland mehr als je zuvor sowohl wirtschaftlich als auch politisch als auch militärisch angenähert hat.\nSTANDARD: Wird es bald eine Visaliberalisierung für den Kosovo geben? Die Bedingungen sind seit Jahren erfüllt.\nOsmani: Frankreich hat immer noch ziemlich viele Fragezeichen, die ich überhaupt nicht vernünftig finde. Es ist eine Heuchelei, dass die EU eine Visaliberalisierung für Länder wie Venezuela und Kolumbien macht, aber nicht bereit ist, die Türen für den winzigen Kosovo zu öffnen. Der Kosovo birgt kein Auswanderungsrisiko mehr. Wir sollten nicht für Probleme bestraft werden, die Frankreich oder andere mit Ländern wie Georgien haben könnten.\nSTANDARD: Frankreich hat nicht einmal grünes Licht für den Beginn der EU-Verhandlungen mit Nordmazedonien gegeben. Die Erweiterung scheint also tot zu sein.\nOsmani: Der Erweiterungsprozess ist absolut verlangsamt und wir denken, dass dies nicht nur für die Zukunft des Westlichen Balkans, sondern auch für die Glaubwürdigkeit Europas sehr schädlich ist. Wir sind zuversichtlich, dass die Visaliberalisierung unter der EU-Präsidentschaft Kroatiens (erstes Halbjahr 2020, Anm.) auf der Tagesordnung stehen könnte. Doch wenn die EU weiterhin diese Blockadehaltung gegenüber unserer Region behält, trägt sie dazu bei, die Rolle Russlands und der Türkei zu stärken.\nSTANDARD: Die USA haben nicht nur einen Sonderbeauftragten für den Balkan, sondern auch einen Botschafter für den Dialog zwischen Serbien und dem Kosovo. Sind die USA wieder mehr engagiert?\nOsmani: Wir haben fortlaufende Treffen mit Botschafter Richard Grenell und dem Sondergesandten Matthew Palmer, die ich sehr lange kenne. Wir sind sehr zuversichtlich in Bezug auf das, was wir bisher von ihnen über die Unterstützung dieser neuen Koalition und die Unterstützung des Kosovo im Dialog gehört haben. Sie schauen auf die wirtschaftliche Perspektive, die ein Hauch frischer Luft ist, den wir brauchten. Historisch gesehen haben wir es als Land nicht geschafft, irgendeinen Erfolg zu erzielen, wenn wir nicht die USA auf unserer Seite hatten.\nSTANDARD: Bedeutet das auch, dass der Kosovo stärker an einem Nato-Beitritt arbeiten sollte?\nOsmani: Auf jeden Fall. Ich denke, dass der Kosovo seine Anstrengungen auf dem Weg zum Nato-Beitritt verstärken sollte. Bisher wurde es als zweitrangig für die EU-Integration angesehen. Ich denke, wir sollten uns jetzt unbedingt mehr darauf konzentrieren. Der Fokus auf die Nato wird ab sofort viel größer sein als in den letzten Jahren.\nSTANDARD: Wie wirkt es sich auf Versöhnung und Vergangenheitsbewältigung aus, dass Peter Handke den Nobelpreis erhielt?\nOsmani: Es ist einer der größten Schäden für den Versöhnungsprozess auf dem westlichen Balkan, weil es um Geschichtsrevisionismus geht. Es handelt sich um eine Art Politik, bei der Menschen versuchen, sich hinter künstlerischer Arbeit zu verstecken, um kriminelle und völkermörderische Regime zu unterstützen und die Opfer statt der Täter zu beschuldigen. Das ist eine der schlimmsten Beleidigungen für die Völkermordopfer. Man kann keinen Bürger im Kosovo oder in Bosnien finden, der nicht verletzt wurde. Ab sofort kann der Nobelpreis als alles andere als nobel angesehen werden. Wir haben zudem Politiker in Österreich und anderswo gesehen, die Handke gratuliert haben. Wir brauchen aber weltweit mehr Verantwortung von Politikern, wenn es um Völkermordopfer geht. (Adelheid Wölfl, 23.12.2019)\nVjosa Osmani (37) war Spitzenkandidatin der Demokratischen Liga des Kosovo (LDK) bei der Wahl im Oktober. Die Juristin, die unter anderem in den USA studierte, gilt als Reformmotor der Partei. In der Regierung wird sie entweder als Parlamentspräsidentin oder Außenministerin fungieren. Sie schließt auch nicht aus, in eineinhalb Jahren Staatspräsidentin zu werden. Osmani ist verheiratet und hat zwei Kinder."}