{"title": "Telefonat mit Vučić: Handke besucht im März oder April Serbien", "subtitle": "Serbiens Ministerpräsidentin Brnabić sprach im TV über ein Telefonat des Nobelpreisträgers mit dem Präsidenten", "text": "BILD NICHT MEHR VERFÜGBAR.\nWird sich für den anstehenden Besuch in Belgrad wohl wieder einige Fragen stellen lassen müssen: Literaturnobelpreisträger Peter Handke.\nBelgrad – Der umstrittene Literaturnobelpreisträger Peter Handke wird im März oder April 2020 nach Serbien reisen. Das gab Ministerpräsidentin Ana Brnabić im Privatsender Pink TV bekannt. \"Präsident Vučić hat mit Handke (telefonisch) gesprochen, der ihm sagte, er werde Serbien im März oder April besuchen\", sagte Brnabić in einer Talkshow des regierungsnahen Senders am Sonntagabend.\nHandke hatte sich im Jugoslawienkonflikt stark mit Serbien solidarisiert und nach Ansicht von Kritikern die von Serben begangenen Kriegsverbrechen bagatellisiert oder geleugnet. 2006 hielt er bei der Beerdigung des sechs Jahre zuvor gestürzten serbischen Führers Slobodan Milošević eine Rede. Als ihm im Oktober der Nobelpreis für Literatur zuerkannt wurde, löste dies scharfe Proteste aus.\nHandke nahm den Nobelpreis am vergangenen Dienstag in Stockholm entgegen. Aleksandar Vučić hatte ihm schon nach der Zuerkennung im Oktober telefonisch gratuliert. Persönlich getroffen hat er ihn nach eigener Darstellung noch nicht. Vučić, der unter Milošević ein gefürchteter Informationsminister war, bemüht sich heute um eine gemäßigtere Rhetorik, mit der er Serbien in die EU führen will. Kritiker werfen ihm die Unterdrückung der Opposition und schwere Korruption vor. (APA, 16.12.2019)\nZum Nachlesen\nLiteraturnobelpreis für Handke: Zwei Medaillen und ein Bahöl\nBosnische und serbische Kriegsopfervertreter treffen in Stockholm aufeinander\nSrebrenica-Überlebender: Handke-Nobelpreis ein \"Schlag für die Opferverbände\"\nInterview mit Klaus Kastberger: \"Handke ist ein Trotzkopf\""}