{"title": "Prähistorische Kupfergewinnung im serbischen Bor", "subtitle": "Ofenreste, Kupferschlacken und Begräbnisstätten geben Einblick in eine bronzezeitliche metallproduzierende Gesellschaft", "text": "Die Anfahrt nach Bor in Serbien mit der Aussicht auf riesige Krater und Berge von Aushub lässt schon erahnen, was der Hauptwirtschaftszweig dieser Stadt ist. Entlang der großen Straße ins Stadtzentrum werden alte Bergbaumaschinen und überdimensionale Muldenkipper ausgestellt. Die Stadt liegt auf einer Terrasse über dem die Landschaft dominierenden Tagebau. Die Identifikation mit dem Erzabbau beziehungsweise der Kupfergewinnung reicht bis in die Subkultur, wovon zahlreiche Graffiti der lokalen Fußballfans, der Cu Boys, zeugen.\nDer Kupferbergbau im großen Stil begann in Bor im Jahr 1903. Im Zuge dessen wurde damals ein Hügel weggegraben, auf dem sich nicht nur eine römische Villa befand, sondern auch vormoderne Kupferminen. Wertvolle archäologische Fundstellen, die Auskunft über Methoden des vorgeschichtlichen und antiken Kupferabbaus gegeben hätten, wurden dadurch ohne Dokumentation zerstört.\nDie Indizien für die prähistorischen Kupfergewinnung sind dennoch zahlreich. Feldbegehungen und die ersten Testgrabungen in den bronzezeitlichen Fundstellen ergaben eine Menge an Kupferschlacken sowie Reste von Ofenanlagen. In unmittelbarer Nähe zu diesen Schmelzplätzen befinden sich Nekropolen mit Brandbestattungen, die Einblick in eine weitere Facette dieser metallproduzierenden Gesellschaft gewähren. Jedoch fehlten bisher die Radiokarbondaten, um diese Fundstellen genauer innerhalb der Bronzezeit (2200 bis 800 v. Chr.) einzuordnen. Ebenso wenig wusste man über die Technologie und Prozesse des Kupferschmelzens in dieser Region.\nDie neuen Forschungen am Institut für Orientalische und Europäische Archäologie der Österreichischen Akademien der Wissenschaften in Kooperation mit dem Vienna Institute for Archaeological Science (Universität Wien), dem Institut für Archäologie in Belgrad und dem Museum für Bergbau und Metallurgie in Bor haben sich zum Ziel gesetzt, die bronzezeitliche Gesellschaft näher zu beleuchten. Dies wird innerhalb mehrerer von Österreich und Serbien geförderter Projekte durchgeführt: \"Visualizing the Unknown Balkans\" (Innovationsfonds der Österreichischen Akademie der Wissenschaften), \"Neue Einblicke in die bronzezeitlichen metallproduzierenden Gesellschaften\" (FWF) und \"Bronzezeit in Ostserbien\" (Ministerium für Kultur und Information der Republik Serbien)\nAusgehend von den 2017 durchgeführten Feldbegehungen, geophysikalischer Prospektion und Airborne Laserscan wurden drei Stellen ausgewählt, an denen 2018 und 2019 Ausgrabungen stattfanden. Dabei handelt es sich um zwei Siedlungsplätze (Trnjane und Čoka Njica) und eine Nekropole (Hajdučka Česma), die alle in der hügeligen Landschaft westlich der Stadt Bor liegen.\nBei den beiden Siedlungsgrabungen fand man zahlreiche Fragmente von Keramikgefäßen, Steinwerkzeuge, Tierknochen und Schlacken aus den unterschiedlichen Schritten des Kupferschmelzvorgangs.\nDen schematischen Ablauf bei der Kupferverhüttung kann man sich wie folgt vorstellen: Zuerst muss das aus dem Bergwerk gewonnene Erz so gut wie möglich vom umgebenden Gestein getrennt und auf eine relativ einheitliche Stückgröße zerklopft werden. Feinere Erzadern können noch durch ein Aufmahlen des Gesteins aufbereitet werden. Da es sich hier um schwefelhaltigen Chalkopyrit handelt, muss es noch vor dem Aufschmelzen geröstet werden. Das kann man sich wie ein locker geschichtetes Lagerfeuer vorstellen, in dem bei circa 600 bis 800 Grad mit möglichst viel Luftzufuhr der Schwefelanteil reduziert wird. Dies kann auch noch vor der Feinaufbereitung passieren, da sich das geröstete Erz leichter zerklopfen lässt.\nDieses Erz wird nun zusammen mit Holz oder Holzkohle in einem Ofen bei circa 1.200 bis 1.400 Grad aufgeschmolzen; dabei trennt sich der sogenannte Kupferstein (ein kupferhaltiges Zwischenprodukt) von den restlichen Bestandteilen (dem \"tauben Gestein\"). Dieser Prozess wird unter Zugabe von frischem Erz und schon angereichertem Kupferstein mehrmals wiederholt, bis sich metallisches Kupfer von circa 80 Prozent Reinheit gebildet hat. Dieses kann nun in einem weiteren Schritt in flachen Gruben oder Tiegeln noch weiter gereinigt werden. Dabei wird mit viel Luftzufuhr eine möglichst dünnflüssige Schlacke erzeugt, die auf dem Kupferkuchen aufschwimmt. Diese Schlacke ist meist sehr homogen, nur wenige Millimeter dick und wird Plattenschlacke genannt.\nDie genauen Ofenkonstruktionen für die einzelnen Schritte der Kupfergewinnung werden im Rahmen des Projekts erforscht. Bei der Ausgrabung in Čoka Njica im Herbst 2019 stieß man auf viele Keramikfunde, Hüttenlehm, ein Steinwerkzeug und einige wegweisende Plattenschlacken. Wenig später stellten wir auf der frisch freigelegten Lehmstruktur aufgeschmolzene verglaste Oberflächen fest. Nur wenige Zentimeter daneben fanden wir ein Stück Rohkupfer, wie uns die metallurgische Auswertung zeigt. Damit konnten wir einen Ofen für die letzte Aufbereitung des Kupfersteins zu metallischem Kupfer erfassen.\nObwohl an diesen Orten wertvolles Rohmaterial hergestellt wurde, können keine Spuren von Befestigung festgestellt werden. Ebenso unbeantwortet ist, wo das Kupfer zur begehrten Bronze legiert wurde. Darüber sollen im Zuge des Projekts durchgeführte Analysen Aufschluss geben. Da in der Region kaum Bronzeobjekte und keine Bronzegusswerkstätte aus dieser Zeit bekannt sind, kann man davon ausgehen, dass hier nur Kupfer gewonnen und anschließend weiterverhandelt wurde.\nDas Fundspektrum aus den Siedlungen weist auf eine wenig stratifizierte Gesellschaft hin. Es fehlen bisher jegliche Prestigeobjekte oder sonstige Anzeichen einer führenden Elite. Dies steht im Widerspruch zur vorherrschenden Meinung von einer vorindustriellen hierarchischen Organisation von Kupfererzabbau, Kupferverhüttung und Handel.\nAuch die dazugehörenden Nekropolen deuten auf eine wenig differenzierte Gemeinschaft hin. Der komplexe Bestattungsritus ist zeit- und arbeitsintensiv. Die Toten wurden ausschließlich bei einer hohen Temperatur (höher als 800 Grad) verbrannt, was eine durchdachte Scheiterhaufenkonstruktion erfordert. Die Überreste wurden in eine Urne gebettet. Diese deponierte man schließlich innerhalb einer ringförmigen Steinsetzung. Die Steine dafür wurden aus dem nahegelegenen Flussbett geholt. Mit großem Arbeitsaufwand bewegte man mehrere Kubikmeter Steine und errichtete damit eindrucksvolle Grabmonumente, was ohne gemeinschaftliche Arbeit schwer vorzustellen ist. Dem gegenüber stehen die bescheidenen Beigaben in den Gräbern – kleine Gefäße, Lampen, Spinnwirtel und nur ausnahmsweise Metall.\nIn den letzten beiden Jahren wurden im Rahmen des Projekts in der Nekropole Hajdučka Česma 14 Gräber freigelegt und mit den modernsten Methoden untersucht. Die vorläufigen Ergebnisse zeigen, dass man auch für Kinder und Jugendliche die gleichen Grabkonstruktionen errichtete. Es gibt keine Anzeichen, dass die Steinkonstruktionen durch Erde bedeckt wurden, vielmehr waren sie wahrscheinlich sichtbar, vergleichbar mit modernen Grabmälern.\nEine ausreichende Zahl von Radiokarbondatierungen bestätigt zunächst, dass die Siedlungen und Nekropolen gleichzeitig einzuordnen sind. Auch die Unsicherheiten der bisherigen Forschung bezüglich der allgemeinen Datierung dieser Fundplätze konnten beseitigt werden. Diese metallproduzierenden Gesellschaften Ostserbiens lassen sich in die Zeit von 2000 bis 1500 v. Chr. datieren und stehen somit am Übergang von der frühen zur mittleren Bronzezeit. Dies ist insofern bemerkenswert, da es zu dieser Zeit in nur wenigen Regionen Europas Nachweise über Kupfergewinnung gibt. Neben der Alpenregion, wo Kupferabbau und -verarbeitung besonders intensiv ab 1700 v. Chr. betrieben wurden, ist eine gleichzeitige metallurgische Tätigkeit nur noch in Zypern zu verzeichnen.\nProben aus Metallobjekten und Roherzen aus der näheren und weiteren Umgebung werden gerade analysiert und können in Zukunft noch mehr Aufschluss über diese Zeit und die Netzwerke des Kupferhandels geben. (Mario Gavranović, Irene Petschko, Michael Konrad, Mathias Mehofer, 12.12.2019)\nMario Gavranović studierte an der Freien Universität Berlin und arbeitet als stellvertretender Direktor im Institut für Orientalische und Europäische Archäologie der Österreichischen Akademien der Wissenschaften. Seine Schwerpunkte sind die Bronze- und Eisenzeit in Zentral- und Südosteuropa sowie Ressourcennutzung und Bestattungspraktiken prähistorischer Gesellschaften.\nIrene Petschko studierte an der Universität Wien und arbeitet als Forschungsassistentin im DIGital Documentation Lab des Instituts für Orientalische und Europäische Archäologie der Österreichischen Akademien der Wissenschaften. Ihre Schwerpunkte sind digitale Dokumentation, GIS und Gräberfeldarchäologie.\nMichael Konrad studiert an der Universität Wien und arbeitet als studentischer Mitarbeiter beim Projekt \"Visualizing the Unknown Balkans\" (OREA) und beim Projekt \"Leben und Arbeit im bronzezeitlichen Bergbau von Prigglitz\" (Donau-Universität Krems). Sein Schwerpunkt ist die Bronzezeit mit Augenmerk auf Metallhandwerk, Technologietransfer und Handel in prähistorischen Gesellschaften sowie Experimentelle Archäologie.\nMathias Mehofer studierte an der Universität Wien und der Eberhard-Karls-Universität Tübingen und ist als Archäometallurge am VIAS, dem Vienna Institute for Archaeological Science, Universität Wien, tätig. Sein Fokus liegt auf der Erforschung des Aufkommens und der Verwendung von Metallen wie Kupfer, Bronze und Eisen in ur- und frühgeschichtlicher Zeit.\nZum Thema\nLinks"}