{"title": "Serben und die FPÖ – das Ende einer Zweckbeziehung", "subtitle": "Die guten Beziehungen zur serbischen Community brachten den Blauen mehr Glaubwürdigkeit, insbesondere als sie mit Sebastian Kurz' ÖVP in der Regierung saßen", "text": "BILD NICHT MEHR VERFÜGBAR.\n2008 freute sich Strache über satte Zugewinne bei der Nationalratswahl und trug auf seinem rechten Handgelenk das Gebetsarmband brojanica.\nVorbei sind die Zeiten, als Heinz-Christian Strache sich mit dem Gebetsarmband der Orthodoxen, brojanica, abbilden ließ. Die politische und modische Anbiederung der FPÖ an die Serben scheint zumindest vorläufig vorbei zu sein.\nDie Beziehung einer der größten österreichischen Migrantencommunitys zu den Rechtspopulisten sorgte manchmal für Irritation und Unverständnis, war aber durchaus logisch und für beide Seiten recht nützlich. Die rechtsnationalistisch Eingestellten unter den Serben fühlten sich von der FPÖ und vor allem Strache verstanden. Die FPÖ heuchelte wiederum Interesse an der sogenannten Kosovo-Frage. Sie finanzierte – mit \"Peanuts-Beträgen\", wie es nun heißt – ein paar serbische Folklore-Veranstaltungen und Turbo-Folk-Konzerte. Dafür bekam sie wohl einige tausend Stimmen eingebürgerter Serben.\nDie guten Beziehungen zu Teilen der serbischen Community brachten der FPÖ außerdem mehr Glaubwürdigkeit, insbesondere als sie zusammen mit Sebastian Kurz' ÖVP in der Regierung saß. Die Anbiederung der FPÖ an die Serben unterstützte das Narrativ von \"den guten und den schlechten\" Migranten. Die gut integrierten ehemaligen Gastarbeiter, zwar vom Balkan stammend, aber immerhin noch christliche Serben, auf der einen Seite. Auf der anderen Seite die (vor allem) muslimischen, \"kulturfremden\" Zuwanderer, die sich angeblich nicht anpassen wollen und können.\nAb 2015 fügte sich dieses Narrativ wunderbar in die Argumentation, dass für jene, die länger hier sind, weniger bleibt, wenn die Neuen dazukommen. Die Sozialpolitik der türkis-blauen Regierung, die vor allem auf eine Kürzung der Leistungen abzielte, passte gut in diese \"Teile und herrsche\"-Integrationspolitik. Wenn man sich unter jenen Migranten umhört, die vor 40 oder 50 Jahren nach Österreich gekommen sind, hört man oft \"Uns hat man nichts geschenkt\", Solidarität mit \"den Neuen\" ist selten.\nAus den Kreisen jener Serben, die jahrelang auf Straches Seite waren, hört man inzwischen nichts Gutes mehr über den ehemaligen Chef und die Partei. Von großer \"persönlicher Enttäuschung\" und von nichterfüllten Versprechen ist die Rede. Sollte es wieder zu einer türkis-blauen Regierung kommen, werden die Beziehung zu den Serben – falls überhaupt gewollt – nicht so leicht zu kitten sein. Und das ist auch gut so.\nNoch besser wäre allerdings eine Regierung, die eine ernsthafte und sinnvolle Integrationspolitik für \"alte und neue\" Migranten betreibt. Es gibt nämlich viel zu tun, und der Stillstand und der Schaden der letzten Jahre könnten sich bitter rächen. (Olivera Stajić, 10.12.2019)"}