{"title": "Gastgeber Spanien im Davis-Cup-Halbfinale, Serbien verlor", "subtitle": "Nadal punktete im Einzel und entscheidenden Doppel für Iberer, Djokovic-Sieg im Einzel für Serbien gegen Russland zu wenig", "text": "BILD NICHT MEHR VERFÜGBAR.\nRumkugeln: Andrej Rublew und Karen Chatschanow.\nMadrid – Nicht Serbien mit Novak Djokovic als Nummer eins bzw. Nummer zwei der Tennis-Weltrangliste, sondern Russland steht im Halbfinale des reformierten Davis Cups. Djokovic hat am Freitag in Madrid den 0:1-Rückstand mit einem 6:3,6:3 über Karen Chatschanow ausgeglichen, verlor dann aber an der Seite von Viktor Troicki das entscheidende Doppel hauchdünn mit 4:6,6:4,6:7(8). Russland trifft nun auf Kanada.\nDie Entscheidung im Doppel Djokovic/Troicki gegen Andrej Rublew/Chatschanow verlief hochdramatisch. Die Russen wehrten im Tiebreak des dritten Satzes nicht weniger als drei Matchbälle ab. Damit wird es auch nicht zum möglichen Duell der Topstars Djokovic und Rafael Nadal kommen.\nKanada hatte schon in der Nacht auf Freitag als erstes Team das Halbfinale erreicht. Die Nordamerikaner besiegten im Viertelfinale Australien mit 2:1. Den entscheidenden Punkt holten Vasek Pospisil/Denis Shapovalov im Doppel.\nDer Weltranglisten-Erste Rafael Nadal ist mit Spanien ebenfalls ins Halbfinale eingezogen. Die Gastgeber setzten sich am Freitag dank der Erfolge des Superstars im Einzel sowie im Doppel gemeinsam mit Marcel Granollers mit 2:1 gegen Argentinien durch und treffen nun auf Großbritannien. Für Serbien reichte ein Sieg von Novak Djokovic nicht, Russland gewann mit 2:1.\nArgentinien ging durch einen Dreisatzsieg von Guido Pella gegen Pablo Carreno-Busta zwar in Führung, Nadal ließ gegen Diego Schwartzman aber keinen Zweifel aufkommen. Er gewann 6:1,6:2 und triumphierte anschließend gemeinsam mit Granollers über Maximo Gonzalez und Leonardo Mayer mit 6:4,4:6,6:3.\nIn der Vorschlussrunde treffen die Spanier am Samstag auf Großbritannien, das gegen Deutschland nach den zwei Einzelsiegen von Kyle Edmund (gegen Philipp Kohlschreiber) und Daniel Evans (gegen Jan-Lennard Struff) uneinholbar voranlag. Struff verlor wie schon am Vortag im Tiebreak des dritten Satzes. (APA, 22.11.2019)"}