{"title": "Serbien bestätigt Spionageaffäre mit russischer Beteiligung", "subtitle": "Ein russischer Diplomat habe einem Mitarbeiter des militärischen Nachrichtendiensts eine Geldtasche überreicht, sagt Präsident Vučić", "text": "BILD NICHT MEHR VERFÜGBAR.\nSerbiens Präsident Aleksandar Vučić hat am Donnerstagabend eine Spionageaffäre bestätigt, in die ein früherer russischer Diplomat in Belgrad verwickelt war.\nBelgrad/Moskau – Serbiens Präsident Aleksandar Vučić hat am Donnerstagabend eine Spionageaffäre bestätigt, in die ein früherer russischer Diplomat in Belgrad verwickelt war. Eine Aufnahme, auf der zu sehen ist, wie ein russischer Diplomat einem Mitarbeiter des serbischen Militärnachrichtendiensts eine Tasche mit Geld überreicht, sei am 24. Dezember 2018 entstanden, sagte Vučić.\nDer militärische Nachrichtendienst habe die Aufnahme nicht selbst gemacht, sei aber über den Fall voll informiert worden, sagte Vučić bei einer Pressekonferenz nach einem zweistündigen Treffen des Nationalen Sicherheitsrats in Belgrad. Vučić identifizierte den russischen Diplomaten als Georgi Kleban. Bei dem Serben handle es sich um einen pensionierten Oberstleutnant.\nDie serbischen Nachrichtendienste hätten wiederholt Kontakte Klebans zu serbischen Militärs registriert, es gebe auch Beweise dafür, dass Kleban ihnen dreimal Geld überreichte. Kleban war bis Juni stellvertretender Militärattaché in der russischen Botschaft in Belgrad.\nVučić gab sich überzeugt, dass Russlands Präsident Wladimir Putin \"über diese Aktivitäten nicht informiert\" worden sei. Serbien pflege freundschaftliche Beziehungen zu Russland, Belgrad beteilige sich nicht an den internationalen Sanktionen gegen Moskau. \"Ich frage daher unsere russische Freunde: warum?\" Die Affäre flog kurz vor einem für Anfang Dezember angekündigten Russland-Besuch Vučićs auf.\nIn Moskau war man am Donnerstag bemüht, die Wogen zu glätten. \"Wir sind sicher, dass die Beziehungen derart stabil und brüderlich sind, dass sie durch nichts erschüttert werden können\", sagte Kremlsprecher Dmitri Peskow der Agentur Tass. \"Wir haben keine Ahnung, worum es da geht bei dem Zwischenfall. Das muss erst noch geklärt werden.\" Die Sprecherin des russischen Außenministeriums, Maria Sacharowa, sprach laut Belgrader Medienberichten zugleich von \"regelmäßigen Provokationen vor wichtigen Treffen\". (APA, 21.11.2019)"}