{"title": "Soldat im Kosovo verwundet Serben – Sorgen vor ethnischem Konflikt", "subtitle": "Der 33-jährige Soldat wurde festgenommen. Serben blockierten nach dem Vorfall eine Hauptverkehrsroute im Kosovo", "text": "Eine KFOR-Streife überwacht im Dezember eine Straßenblockade im Kosovo.\nPristina – Im Kosovo hat ein Soldat außerhalb seiner Dienstzeit zwei ethnische Serben mit Schüssen verwundet und damit Sorgen vor einem Wiederaufflammen der ethnischen Konflikte ausgelöst. Der 33 Jahre alte Soldat der Kosovo-Sicherheitskräfte sei festgenommen worden. Die beiden Opfer – ein 21-jähriger Mann und ein 11-jähriger Junge – wurden im Krankenhaus operiert und sind außer Lebensgefahr.\nDer Soldat hatte im Ski-Ort Shterpce im Südkosovo das Feuer auf den 11-jährigen und den 21-jährigen Serben eröffnet. Im Gebiet um Strpce leben mehrheitlich Serben. Einige Serben blockierten nach dem Vorfall die Hauptverbindungsstraße von Shterpce zum Rest des Landes. Nach Angaben der serbischen Regierung trugen die beiden Cousins einen Eichenstamm, der traditionell von serbisch-orthodoxen Christen zum orthodoxen Weihnachtsfest am 7. Jänner geschlagen wird.\nDie kosovarische Präsidentin Vjosa Osmani und Ministerpräsident Albin Kurti verurteilten die Tat. \"Ich verurteile auf das Schärfste den Angriff auf zwei Bürger des Kosovo\", erklärte Kurti am Freitagabend. Er sei tief besorgt über die Verwundungen der Opfer. Die serbische Regierung sprach von einem \"Mordversuch\".\nErst vor einer Woche konnte eine Krise zwischen den Bevölkerungsgruppen und zwischen Serbien und dem Kosovo nach der Festnahme eines serbischen Polizisten beigelegt werden.\nIm 1,8-Millionen-Einwohner-Land Kosovo mit mehrheitlich albanischer Bevölkerung leben rund 100.000 Serben, davon die Hälfte im Norden. Die meisten dieser rund 50.000 Serben weigern sich seit Jahren, die Regierung in Pristina und den Kosovo als Staat anzuerkennen.\nDie im Kosovo stationierte Nato-geführte Schutztruppe KFOR lehnt es nach Darstellung des serbischen Präsidenten Aleksandar Vučić ab, dass bis zu 1.000 serbische Soldaten in das unabhängige Kosovo einrücken. Dies teilte Vučić am Sonntag im regierungsnahen Privat-Sender Pink TV mit. Vučić hatte die Entsendung der serbischen Truppen in die frühere serbische Provinz noch vor Jahresende beantragt. Er warf dem KFOR-Kommando vor, die Serben mit der abschlägigen Antwort zu demütigen.\nAuch Serbien erkennt wie die fünf EU-Länder Spanien, Slowakei, Rumänien, Griechenland und Zypern die Unabhängigkeit der Region nicht an und bezeichnet den Kosovo bis heute als autonome Provinz Serbiens und abtrünniges serbisches Gebiet. Belgrad bestärkt die Mitglieder der serbischen Minderheit im Norden des Kosovo zudem in ihren Versuchen, sich der Autorität der Regierung in Pristina zu widersetzen.\nDer Konflikt schwelt seit mehr als 20 Jahren. 2008 hatte sich der Kosovo mit westlicher Unterstützung für unabhängig erklärt. Vorausgegangen war ein Krieg in den Jahren 1998 und 1999, in den die NATO zum Schutz der albanisch-stämmigen Bevölkerung eingriff. Der Kosovo wurde in der Folge unter Uno-Verwaltung gestellt, eine Nato-geführte Friedenstruppe sorgt immer noch für die Sicherheit im Land. (Reuters, 6.1.2022)\nDieser Artikel wurde mehrmals aktualisiert, zuletzt am 7.1. um 11.33 Uhr."}