{"title": "Nationalistische Fahne bei Serbien: Kosovo will Sanktion", "subtitle": "Flagge hing laut Fotos in Kabine und zeigte die Umrisse des Kosovo unter den serbischen Nationalfarben: \"Verurteilen das aggressive Vorgehen aufs Schärfste\"", "text": "Das serbische Team in Katar.\nDoha/Prishtina (Pristina) – Bei der Fußball-Weltmeisterschaft in Katar gibt es Ärger wegen einer nationalistischen Fahne, die in der Umkleidekabine der serbischen Mannschaft aufgehängt und fotografiert wurde. Weil darauf auch die Umrisse des Kosovo unter den serbischen Nationalfarben zu sehen ist, hat der kosovarische Fußball-Verband FFK den Fußball-Weltverband FIFA bereits dazu aufgefordert, die Serben zu sanktionieren.\n\"FFK verurteilt aufs Schärfste das aggressive Vorgehen Serbiens bei der WM 2022 gegen die Republik Kosovo\", heißt es in einem Tweet des Verbands. \"Die Weltmeisterschaft ist ein Ereignis der Freude und Einigkeit, sie sollte Botschaften der Hoffnung und des Friedens senden, keine Botschaften des Hasses. Wir rufen die FIFA dazu auf, gegen solche Aktionen vorzugehen.\"\nDisgraceful images from #Serbia locker room, displaying hateful, xenophobic and genocidal messages towards #Kosova, while exploiting #FIFAWorldCup platform.\n\nWe expect concrete actions from @FIFAcom considering that the @FFK_KS 🇽🇰 is a full FIFA and UEFA member. pic.twitter.com/xwu6i0j7dG\nDie Republik Kosovo erklärte sich 2008 für unabhängig von Serbien. Eine Mehrheit aller Staaten erkennt diesen Status auch an. Die Serben betrachten den Kosovo aber weiterhin als Teil ihres Landes. Die Fahne mit der Aufschrift \"Niemals aufgeben\" wurde deshalb während des ersten WM-Spiels gegen Brasilien (0:2) auch von mehreren serbischen Fans im Stadion gezeigt.\nDas Foto wurde offenbar vor dem Brasilien-Spiel in der Kabine aufgenommen. Darauf ist kein Spieler zu sehen, aber die Fahne hängt über den Trikots und Spinden von Abwehrspieler Milos Veljkovic sowie Mittelfeldspieler Andrija Zivkovic. (APA; 26.11.2022)\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nHistoriker zur One-Love-Armbinde: \"Natürlich ein politisches Statement\"\n"}