{"title": "Peter Handke: \"Es ging um Gerechtigkeit für Serbien\"", "subtitle": "Der Literaturnobelpreisträger äußert sich in der deutschen Zeitung \"Die Zeit\" über die Serbien-Debatte. Die Schwedische Akademie verteidigt ihre Entscheidung", "text": "BILD NICHT MEHR VERFÜGBAR.\nSchriftsteller Peter Handke stellt sich den Medien.\nParis/Wien – Drei Wochen vor der Verleihung des Literaturnobelpreises hat sich Peter Handke ausführlich zu seiner umstrittenen proserbischen Haltung während der Kriege im ehemaligen Jugoslawien geäußert. Es sei um \"Gerechtigkeit für Serbien\" gegangen, sagte er der deutschen Wochenzeitung \"Die Zeit\".\n\"Kein Wort von dem, was ich über Jugoslawien geschrieben habe, ist denunzierbar, kein einziges. Das ist Literatur\", betonte der 76-Jährige. Handke hatte sich stark mit Serbien solidarisiert und nach Ansicht von Kritikern die von Serben begangenen Kriegsverbrechen bagatellisiert oder geleugnet. 2006 hielt er bei der Beerdigung des sechs Jahre zuvor gestürzten serbischen Führers Slobodan Milošević eine Rede. Die Bekanntgabe der Verleihung des Nobelpreises an Handke stieß Anfang Oktober weltweit auf ein geteiltes Echo.\nDie Berichterstattung über Serbien sei damals monoton und einseitig gewesen, so Handke. Im \"Zeit\"-Interview kritisiert er auch das damalige deutsche Vorgehen. \"Wie konnte Deutschland Kroatien, Slowenien und Bosnien-Herzegowina anerkennen, wenn auf dem Gebiet mehr als ein Drittel orthodoxe und muslimische Serben lebten? So entstand ein Bruderkrieg, und es gibt keine schlimmeren Kriege als Bruderkriege.\"\nEr habe niemals Sympathien für Milošević geäußert, beteuert Handke: \"Ich habe mich keinen Augenblick verbeugt, weder innerlich noch äußerlich.\" Er habe Milošević nur ein einziges Mal gesehen, als Gefangenen in Den Haag, wo dieser vor dem UN-Kriegsverbrechertribunal angeklagt war. \"Ich wollte ihn anhören ... Ich habe mir angehört, was er zu sagen hatte.\" Zu seiner Teilnahme an Miloševićs Beerdigung sagte der Nobelpreisträger: \"Natürlich war ich da. Er hat bei einer der letzten Abstimmungen dafür votiert, Jugoslawien nicht aufzulösen. Sein Begräbnis war auch das Begräbnis von Jugoslawien. Hat man vergessen, dass dieser Staat gegen das Hitler-Reich gegründet worden ist?\"\n\"Ich bin Jugoslawe von meiner Mutter her und vom Bruder meiner Mutter, der in Maribor studiert hatte\", so Handke. \"Der Großvater hat bei der Volksabstimmung in Kärnten für den Anschluss an Jugoslawien votiert. Jugoslawien hat für mich etwas bedeutet. Und wenn man mir jetzt mit Serbien kommt, ist man unredlich. Ich bin wegen Jugoslawien hin.\"\nZur Nobelpreisverleihung am 10. Dezember in Stockholm sind Proteste angekündigt worden. Mehrere Organisationen haben das Nobelkomitee der Akademie in einem Brief aufgefordert, die Preisvergabe an Handke zurückzunehmen, weil diese die Opfer des Völkermords von Srebrenica kränke.\nDer Vorsitzende des Komitees, Anders Olsson, beantwortete das Schreiben nach Angaben mehrerer schwedischer Medien mit den Worten, man habe den Brief \"mit Unruhe und tiefer Besorgnis\" erhalten. \"Es ist deutlich, dass wir das literarische Werk von Peter Handke auf ziemlich unterschiedliche Weise betrachten\", schrieb Olsson in seiner Antwort, wie der Sender SVT und die Zeitung \"Dagens Nyheter\" am Mittwoch berichteten. Beide Seiten seien sich aber einig, dass das Massaker von Srebrenica als Völkermord zu klassifizieren sei. (APA, 20.11.2019)\nSchon gehört?\n"}