{"title": "Handke und Serbien – eine Selbstdemontage der intellektuellen Eliten?", "subtitle": "Mit der Verabschiedung von prinzipiellen Überlegungen und kultivierten Urteilen sabotieren sich Intellektuelle wie Handke selbst – und Institutionen wie die Schwedische Akademie", "text": "Im Gastkommentar plädiert der Lehrer und Dozent Georg Cavallar für eine Schärfung der moralischen und politischen Urteilskraft. Lesen Sie auch die bereits erschienenen Debattenbeiträge von Schriftstellerin Barbi Marković, Kolumnist Paul Lendvai, Schriftsteller Marko Dinić und Leserin Teresa Reiter sowie Stimmen pro und kontra Handke von Horst Dieter Sihler, Iris Hajicsek, Claudia Erdheim, Otto Tremetzberger, Alexandra Gallen.\nDie Fakten sind rasch aufgezählt: Peter Handke traf nach dem Massaker von Srebrenica Radovan Karadžić, der später in Den Haag als Kriegsverbrecher zu lebenslanger Haft verurteilt wurde. Er ergriff Partei für Slobodan Milošević, der wahrscheinlich auch vor dem UN-Kriegsverbrechertribunal verurteilt worden wäre. Milošević starb allerdings während des Prozesses; Handke hielt seine Grabrede und setzte sich – mit cholerischem Temperament – für ein kriminelles Regime ein (siehe Paul Lendvai, \"Handke und die Wortspenden\"; außerdem \"Handke hat Serbien ernsthaft beleidigt\"; \"Ihr scheinheiligen Gestalten\").\nEs ist schon richtig, dass zwischen Literatur und Politik, zwischen Ästhetik und Moral, zwischen Autor und Werk unterschieden werden kann und soll. Würde nur die ästhetische Qualität des Werkes berücksichtigt, Handke hätte wohl zu Recht den Nobelpreis erhalten.\nDiese Trennung zwischen Ästhetik und Moral ist aber keine absolute. Das stellt bekanntlich schon die Satzung des Nobelpreises für Literatur fest, die formuliert, er stehe jenen zu, die \"in der Literatur das Herausragendste in idealistischer Richtung produziert\" haben. Es geht also auch (aber nicht nur) um die moralische Dimension von Literatur. Abgesehen davon wird von allen Menschen erwartet, dass sie sich an minimale moralische Standards halten, die im Begriff der Menschenwürde und in den universellen Menschenrechten enthalten sind. Das hat nichts mit \"Hypermoral\" oder \"politischer Korrektheit\" zu tun. Damit gibt es keinen Platz für die Relativierung von Kriegsverbrechen. \"Hätte Handke den Preis auch bekommen, wenn der Genozid an den Schweden begangen worden wäre?\", fragt Felix Stephan deshalb zynisch (\"SZ\", 11. 10.).\nBleibt noch die Frage nach den möglichen Ursachen für dieses Fehlverhalten Handkes – das immerhin kein isoliertes Phänomen ist. Der norwegische Schriftsteller Knut Hamsun erhielt 1920 den Literaturnobelpreis und wurde ein kritikloser Verehrer Adolf Hitlers, verteidigte die Errichtung von Konzentrationslagern und bezeichnete noch 1945 Hitler nach dessen Suizid als \"Krieger für die Menschheit und (...) Verkünder des Evangeliums vom Recht für alle Völker\". Vordenker Jean-Paul Sartre wiederum brauchte viel zu lange, um sich vom Stalinismus zu distanzieren (er erhielt den Nobelpreis 1964, lehnte ihn aber ab).\nAls erste mögliche Ursache fällt der teilweise \"Abschied vom Prinzipiellen\" auf: Handkes Reisebericht \"Eine winterliche Reise zu den Flüssen Donau, Save, Morawa und Drina oder Gerechtigkeit für Serbien\" (1996) bemüht sich erst gar nicht um eine prinzipielle, systematische Untersuchung des Themas Balkankriege. Der Text besteht vor allem aus Beobachtungen, Beschreibungen und Eindrücken, bei denen die Befindlichkeiten des Autors und seine Sympathien für das serbische Volk den Hintergrund bilden.\nAls zweite mögliche Ursache scheint die moralische und politische Urteilskraft zu wenig kultiviert zu sein. Es ist unsinnig und undifferenziert, \"den Serben\" die Schuld an den Balkankriegen zu geben. Das bedeutet, zwischen der serbischen Bevölkerung und ihrer Regierung zu unterscheiden oder auch zwischen den bosnischen Serben und deren rechtskräftig verurteilten Kriegsverbrechern. Tatsächlich gab es auch Verbrechen von Kroaten und Muslimen an Serben, aber das relativiert nicht die moralische Schuld und rechtliche Verantwortung jener, die diese Kriege vor allem verursacht hatten.\nEs ist also die Fähigkeit zu differenzieren angesagt, und diese ist offensichtlich bei diesem Thema – nicht nur – bei Handke schwach ausgeprägt. Christoph Schröder wundert sich in der \"Zeit\": \"Es scheint, als könne es opportuner und verzeihbarer sein, am Grab eines Diktators und Massenmörders zu weinen, als einen schlechten sexistischen Witz zu machen.\" Wenn das der Fall ist, dann sind grundlegende moralische Koordinaten aus dem Lot geraten.\n\"Silete theologi in munere alieno.\" Der Jurist Alberico Gentili forderte im 16. Jahrhundert sinngemäß, die Theologen mögen sich doch gefälligst aus Fachgebieten heraushalten, die nicht die ihren sind. Die gleiche Aufforderung sollte wechselseitig für Vertreter von anderen Wissenschaften gelten. Wünschenswert ist daher manchmal die Fähigkeit zu schweigen. Gerade Schriftsteller und Philosophen fühlen sich aber offenbar immer wieder befugt, über Themen zu sprechen, bei denen das relevante Fachwissen fehlt.\nDiese Entwicklungen sind für unsere Gesellschaft jedenfalls unerfreulich. Ein Gegengewicht der intellektuellen Eliten zu den ökonomischen und politischen Eliten wäre wünschenswert. Tatsächlich arbeiten Teile dieser intellektuellen Eliten aber offenbar an ihrer eigenen Selbstdemontage. (Georg Cavallar, 18.10.2019)\nGeorg Cavallar ist Lehrer für Englisch, Philosophie, Geschichte und Psychologie sowie Dozent und Lehrbeauftragter an der Universität Wien.\nZum Thema:"}