{"title": "\"Serbenvolk\" und Indianer: Handkes Texte strotzen vor Ethnisierung", "subtitle": "Peter Handkes Bücher zum Krieg in Bosnien-Herzegowina offenbaren, dass er Propaganda folgte, kritisiert STANDARD-Korrespondentin Adelheid Wölfl", "text": "BILD NICHT MEHR VERFÜGBAR.\nHoch umstritten: Peter Handke als Redner beim Begräbnis von Slobodan Milošević.\n\nDER STANDARD unterzieht das Werk des jüngsten Nobelpreisträgers, Peter Handke, nicht nur einer Analyse, sondern gleich zwei. Hier können Sie lesen, zu welchem Schluss Balkan-Korrespondentin Adelheid Wölfl kommt. Was unser Kulturredakteur Ronald Pohl in Handkes Werk gefunden hat, finden Sie hier.\n***\nIn den 1990ern versuchte das Regime in Belgrad immer wieder Journalisten und Intellektuelle aus dem Ausland auf seine Seite zu ziehen. Bei den wenigsten gelang das. Doch es gab damals auch, gerade in Deutschland, einige politisch Engagierte, die, aus verschiedenen Beweggründen, einen ideologischen Stellvertreterkrieg ausfochten und sich auf die Seite von Milošević stellten, und dabei etwas Eigenes in den Konflikt projizierten.\nPeter Handke reiste 1995 nach Ende des Kroatien- und Bosnien-Kriegs zuerst nach Serbien, wo es gar keinen Krieg gegeben hatte und schrieb den Text \"Eine winterliche Reise zu den Flüssen Donau, Save, Morawa und Drina oder Gerechtigkeit für Serbien\". Nach seinem Besuch in Bosnien-Herzegowina 1996 schrieb er das Buch \"Sommerlicher Nachtrag zu einer winterlichen Reise\".\nEthnische Zuschreibungen, statt politische Analyse\nEin Motiv, das sich durch beide Texte zieht, ist die Verteidigung der \"Serben\", ein \"sich offensichtlich europaweit geächtet wissendes ganzes, großes Volk\". Dabei ging Handke davon aus, dass es so etwas wie ein homogenes \"Serbenvolk\" geben würde und dass es von jemandem angegriffen worden sei. Dabei übersah er aber, dass er damit die dominante Ideologie übernahm, die zum Krieg geführt hatte: Nämlich die umfassende Einteilung von Menschen in Zugehörige von sogenannten ethnischen Gruppen. Handke ethnisierte also – im Positiven wie im Negativen.\nDabei hatten die, die den Krieg führten und Verbrechen begangen, dies nicht getan, weil sie Serben oder keine Serben waren, sondern weil sie gewaltbereite rechtsextreme Nationalisten waren, also einer Ideologie folgten. Handke irrt wegen dieses grundlegenden Denkfehlers, sowohl, wenn es um die Gründe für den Krieg, den Verlauf des Kriegs als auch um die Verbrechen geht.\nFreiheitskämpfende Indianer\nAn anderen Stellen romantisiert und projiziert der Autor. So vergleicht er etwa die Truppen der Republika Srpska mit Indianern, \"die Freiheitskämpfer oben – auf den Bergen\": \"Erscheinen nicht auch in den Western die bösen Indianer oben auf den Felsklippen, die friedlichen Ami-Karawanen überfallen und metzelnd – und kämpfen die Indianer nicht doch um ihre Freiheit? Und \"allerletzte Frage\": Wird man einmal, bald, wer?, die Serben von Bosnien auch als solche Indianer entdecken?\", fragt er. Bislang hat man von so einer Entdeckung noch nicht gehört.\nJene, die dreieinhalb Jahre von den Hügeln aus, Sarajevo belagerten und die Hauptstadt mit durchschnittlich 329 Granaten am Tag beschossen, waren allerdings sicherlich keine Freiheitskämpfer, sondern waren mit der Ausrüstung der Jugoslawischen Volksarmee schwerst bewaffnet. Sie töteten etwa 11.000 Bewohner der Stadt und verletzten Zigtausende, sie zerschossen Krankenhäuser und Regierungsgebäude und setzten die Nationalbibliothek in Brand. Radovan Karadžić wurde schließlich auch wegen der Belagerung von Sarajevo verurteilt.\n\"Serbischstämmige Muselmanen\"\nDie \"Indianer\"-Formulierung zeigt aber, wie sehr ihn Ideale und Ideen, und wie wenig ihn Fakten in seinen Betrachtungen beschäftigen. Er folgt an vielen Stellen einfach der damaligen Propaganda, die aus Belgrad oder Pale kam. So behauptet er etwa, dass die bosnischen Muslime \"wieder so eine eigenmächtige Staatserhebung\" gemacht hätten – und schreibt weiter: \"Wenn die serbokroatisch sprechenden, serbischstämmigen Muselmanen Bosniens denn nun ein Volk sein sollten\".\nTatsächlich ist die Bevölkerung in der Region durch Migrationsbewegungen in vielen Epochen geprägt. Das Narrativ von einer eindeutigen Abstammungsgeschichte war aber Teil der völkisch-rassistischen Dauerbeschallung, die ab den 1980ern betrieben wurde. In Südosteuropa leben aber keine Volksstämme. Und das altväterliche Wort \"Muselmanen\" hat einen schwer negativen Beigeschmack.\n\"Unter die Macht des Moslemstaats\"\nAn anderer Stelle schreibt er fälschlicherweise, dass die \"Serben von Sarajevo\" durch den Dayton-Vertrag \"unter die Macht des Moslemstaats gekommen\" seien. Tatsächlich gibt es keinen einen \"Moslemstaat\" – Bosnien-Herzegowina ist eine säkulare Demokratie. Und die Schaffung des Landesteils Republika Srspka garantiert so weitreichende Autonomie, dass sogar der Gesamtstaat deswegen bedroht ist.\nDas Problem sind aber nicht nur seine Falschbehauptungen, sondern die Passagen, in denen er verhetzende Propaganda wiederholt. So schreibt er etwa, dass die Massengewalt in Srebrenica 1995 ein \"Rachemassaker\" gewesen sei.\nEthnische Säuberung zu Ende führen\nDie Massengewalt rund um Srebrenica, die Stadt, die er S. nennt, war eine systematisch organisierte militärische Aktion, um die ethnische Säuberung in Ostbosnien, die 1992 begonnen hatte, zu Ende zu führen und ein Großserbien zu schaffen. Handke tut jedoch so, als gäbe es eine \"Vorgeschichte\", die der Hauptgrund oder die Erklärung für die Massengewalt in Srebrenica gewesen sei. \"Zählte denn nicht, vor allem, das zu Beginn dieses Kriegs Geschehene, nein, Verbrochene — und da einmal nicht von den Serben — zu der Vorgeschichte? War eine oder vielleicht überhaupt die große Ursache für eine dabei so oder so unverzeihliche Rache dann drei Jahre später?\", fragt er, so als ob es zuvor ähnliche Massenverbrechen an Serben gegeben habe.\nTatsächlich gab es Überfälle auf serbische Dörfer in Ostbosnien in den Kriegsjahren und es gab Kriegsverbrechen, die von Bosniaken verübt wurden – allerdings waren die Relationen und die Motive nicht vergleichbar. Die Armee von Bosnien-Herzegowina war im ersten Kriegsjahr, also 1992, als die schlimmsten ethnischen Säuberungen gegen Nicht-Serben in Ostbosnien und rund um Prijedor durchgeführt wurden, in einer völlig unterlegenen Defensiv-Situation. Nur deshalb konnten diese Massenvertreibungen von Menschen mit muslimischen Namen durchgeführt werden.\nOpfern Inszenierungen unterstellt\nWenn es also 1995 Racheaktionen geben hätte können, dann von der Armee von Bosnien-Herzegowina gegen Angehörige der serbischen Milizen, aber nicht umgekehrt. Handke kennt den Ablauf der Ereignisse demnach nicht. Wirklich verhöhnend wirkt es, wenn Handke einem Opfer, Selbstinszenierung vorwirft. So unterstellt er etwa einer Frau in einem Lager, sich für eine Kamera in Szene geworfen zu haben. \"Wer sagt mir, daß ich mich irre oder gar böswillig bin, wenn ich so zu der Aufnahme des lauthals weinenden Gesichts einer Frau, Close Up hinter den Gittern eines Gefangenenlagers, das gehorsame Befolgen der Anweisung des Photographen der Internationalen Presseagentur außerhalb des Lagerzaunes förmlich mitsehe, und selbst an der Art, wie die Frau sich an den Draht klammert, etwas von dem Bilderkaufmann ihr Vorgezeigtes?\", fragt er.\nDie schlimmsten ethnischen Säuberungen fanden 1992 und 1995 im Drina-Tal an der serbischen Grenze statt. Dort wurden laut dem Bosnischen Totenbuch 28.135 Menschen getötet, das entspricht 29,3 Prozent aller Toten des Bosnien-Kriegs. Von diesen Toten waren 80 Prozent Bosniaken, also Menschen mit muslimischen Namen, nämlich 22.472 Personen. Und davon waren wiederum 15.400 Zivilisten, also 68,5 Prozent.\n81 Prozent der zivilen Opfer hatten muslimische Namen\nÄhnlich sieht es rund um Prijedor aus, wo die ethnischen Säuberungen 1992 stattfanden. Von den getöteten Zivilisten dort, waren über 85 Prozent Bosniaken. Insgesamt waren laut dem Bosnischen Totenbuch 81 Prozent aller ziviler Opfer (38.239) im gesamten Gebiet von Bosnien-Herzegowina Bosniaken nämlich 31.107 Personen, 4178 waren Serben (elf Prozent) und 2484 Kroaten (sieben Prozent). Dennoch stellt Handke die Frage in den Raum: \"Wer nun war der Angreifer?\" Das war zum Zeitpunkt als er das Buch schrieb, längst geklärt.\nDie Leugnung dieser Verbrechen, die Demütigung der Opfer und die Massenmanipulation von Bürgern zählen auch heute noch zu den größten Problemen in Bosnien-Herzegowina. Die politischen Kräfte, die eine rechtsradikale Ideologie der ethnischen Trennung weiterhin verfolgen, sitzen in den Regierungen. Texte wie jene von Handke können ihrer Propaganda Glaubwürdigkeit und Gewicht verleihen. In Bosnien-Herzegowina wird wegen dieses Revisionismus nun überlegt, rechtliche Regelungen zu schaffen, die die Glorifizierung von Kriegsverbrechen und Kriegsverbrechern, sowie die Leugnung der Massengewalt unter Strafe zu stellen.\nJenseits von allen rechtlichen Bewertungen, ist es aber vor allem wichtig, die Fakten richtig zu stellen und auf Handkes Geschichtsklitterung zu verweisen, weil es Tausende Menschen in Bosnien-Herzegowina gibt, die von den Unterstellungen und falschen Darstellungen Handkes verletzt werden können. Manche haben das früh erkannt.\nGegen Verdrehungen anschreiben\nDer damalige Botschafter in Bosnien-Herzegowina, Franz Bogen schrieb eine Widmung in Handkes \"Gerechtigkeit für Serbien\", als er das Buch im Februar 1996 seinem Freund, dem Historiker Mehmed Aličehajić gab: \"Gegen die unrichtigen, weil faktenwidrigen Schlußfolgerungen des Autors habe ich mich schon geäußert (in Österreich und bei meinen französischen Freunden). Wahrscheinlich werde ich wohl noch gegen diese – so subtilen! – Verdrehungen \"anschreiben\" müssen.\"\nBotschafter Bogen richtete auch ein Schreiben an den damaligen Parlamentspräsidenten Heinz Fischer, als Handke im Parlament in Wien auftrat und bezeichnete dessen Lesung als eine \"Verhöhnung der Opfer\". Bogen widersprach Fischer auch, dass es sich \"nur\" um einen literarischen Text gehandelt habe. In dem Brief heißt es: \"Ich hätte es Handke gewünscht, die Opfer sehen zu müssen, die vor meinen Augen erschlagen oder verstümmelt worden sind.\"(Adelheid Wölfl aus Sarajevo, 19.10.2019)\nLesen Sie hier, wie \"Standard\"-Kulturredakteur Ronald Pohl Handkes Serbien-Texte sieht"}