{"title": "Handkes Serbien-Schriften sind Zeugnisse der Unruhe", "subtitle": "Ist Peter Handkes Parteinahme für Serbien wirklich Ausdruck von Blindheit? Nur bedingt, findet STANDARD-Kulturredakteur Ronald Pohl", "text": "BILD NICHT MEHR VERFÜGBAR.\nPeter Handke erregte mit seiner Parteinahme für die serbische Sache Anstoß. Seine Texte bedürfen aber genauerer Betrachtung, findet STANDARD-Kritiker Ronald Pohl.\nDER STANDARD unterzieht das Werk des jüngsten Nobelpreisträgers, Peter Handke, nicht nur einer Analyse, sondern gleich zwei. Hier können Sie lesen, zu welchem Schluss Kulturredakteur Ronald Pohl kommt. Was unsere Balkan-Korrespondentin Adelheid Wölfl in Handkes Werk gefunden hat, finden Sie hier.\n***\nAuch der geduldigste Beobachter, darauf bedacht, die Augen vor Verbrechen gegen die Menschlichkeit nicht zu verschließen, kann kolossal fehlgehen. Er kann die Dinge unvoreingenommen betrachten wollen und ist dennoch nicht vor Irrtümern gefeit. Dann stolpert er, versunken in die poetische Betrachtung verkohlter Häuser und entvölkerter Landschaften, als Schaulustiger über die \"Killing Fields\" von Bosnien.\nPeter Handke, seit neun Tagen Literaturnobelpreisträger, hat das unglückliche Amt eines solchen ungebetenen Zeugen vor mehr als 20 Jahren versehen. Als der Dichter etwa zur Mitte der 1990er-Jahre Serbien bereiste, wurde er von Unbehagen umgetrieben. Der Bosnienkrieg mit seinen entsetzlichen Massakern an Angehörigen aller beteiligten Ethnien war beendet. Die Wechselfälle dieses für Außenstehende schwer zu entziffernden Konflikts erübrigten jede einseitige Zuschreibung von Schuld.\nIn Zeitungen und Fernsehsendungen loderte dennoch der Zorn. Er galt – aus Gründen – den Umtrieben des bosnisch-serbischen Militärs unter Ratko Mladic. Die Gräueltaten vor allem serbischer Kombattanten sind verbürgt und wurden vom Internationalen Strafgerichtshof für das ehemalige Jugoslawien (ICTY) in Den Haag geahndet.\nKein politischer Kommentator\nHandke aber ist sein Lebtag lang kein politischer Kommentator gewesen. Was er zur Sache der Serben in den postjugoslawischen Kriegen angemerkt hat, trägt zu einer angemessenen, das heißt: politisch-rechtlichen Klärung, wenig bei. Er tritt als Person dann auf, wenn die Kamerawagen von CNN schon wieder weg sind.\nHandke ist Wanderer. Der Modus seiner Einlassungen ist der eines Reisenden, der seine Person in die Waagschale wirft, sein poetisches Gutdünken. Der sich aber aus Prinzip verspätet. Was er wahrnimmt, soll von einem anderen Wirklichkeitsgehalt sein als das medial \"Verlautbarte\". Es geht ihm um das Ausgleichende einer jeden Gerechtigkeit. (Weshalb ihm die frontale Anlage des Den Haager Gerichtshofs suspekt sein wird.)\nDie Art solcher Einlassungen ist die der \"Umwegzeugenschaft\". Deren Recht erwächst aus der Notwehr Handkes, der noch in Srebrenica nichts als Zerstörung gewahrt, das beschämende Elend eines \"Fingernagel-um-Fingernagel-Kriegs\". Dem Poeten klingt das Singen des Windes lauter in den Ohren als der ferne Geschützlärm. Als Handke Ende 1995 nach Serbien reiste, tat er dies bereits im Hinblick auf eine von ihm zu verfassende Reportage. Eine winterliche Reise zu den Flüssen Donau, Save, Morawa und Drina oder Gerechtigkeit für Serbien ist kein Text, der die vorhandenen Regalmeter von Dokumentationsliteratur erübrigt. Er leistet weniger, doch er drückt ungleich mehr aus. Handke hatte sich sattgesehen an der Allgegenwart der Gräuelbilder.\nKritik an der Kriegsberichterstattung\nEr nahm voller Ingrimm Anstoß an der \"Sekundarität der Welt\" (George Steiner), am Unechten, am technisch Vermittelten. Ihn ekelte vor den stark frisierten Fotos der Weltpresse. Er erkannte noch in den Bildern der Leidtragenden die schamlose Preisgabe unteilbarer Erfahrungen. Sein Urteil lautete auf Frivolität. Er sah keine Berichterstatter am Werk, sondern kriegsgeile Kiebitze. Unter dem \"immer noch weiträumigen Himmel über einem trotz allem wohlbegründeten Jugoslawien\".\nHandke verlieh seiner Nostalgie für das zusammengesetzte Land Jugoslawien bereits 1991 Ausdruck (Abschied des Träumers vom neunten Land). Das damals aufgekommene \"Gespenstergerede von einem Mitteleuropa\", das an die Stelle von Titos Völkermixtur treten sollte, dünkte ihn kalt und wesenlos. Die Schlachtereien am Balkan verstörten Handke. Sie machten aus ihm einen geschworenen Parteigänger. Er glaubte, in den Serben diejenige Partei zu erblicken, die im Ringen um die Deutungshoheit rettungslos unterlegen war. Übrig blieben sie in seinen Augen als ein \"schwerschuldbeladenes, eine Art Kainsvolk\".\nEr verurteilte Srebrenica\nIn Slobodan Milosevics Rumpf-Reich existierte die jugoslawische Staatsidee weiter: entstellt. Aus Handkes Einlassungen wird man trotzdem keine Apologie von \"Großserbien\" zurechtzimmern können. Handke hat zudem 2006 in der Süddeutschen Zeitung das Massaker von Srebrenica als das \"schlimmste Verbrechen gegen die Menschlichkeit in Europa seit dem Zweiten Weltkrieg\" bezeichnet. Vier größere Texte hat Handke zu Jugoslawien geschrieben. Kein einziger rechtfertigt die Annahme, ihr Autor würde tateinheitlich lästern und lügen.\nSerbien und die Ufer der Drina hat Handke ein zweites Mal bereist. Sommerlicher Nachtrag zu einer winterlichen Reise erschien in der zweiten Jahreshälfte 1996. Manche Passagen lesen sich heute, im Abstand eines Vierteljahrhunderts, trotzig, uneinsichtig, starrköpfig. Aber seine Schrift ist eine kolossale Verlustanzeige. Die Toten sind verschwunden. Aber es ist auch nichts mehr vorhanden, was der Überlieferung wert wäre: eine Welt voller Farben, voller jahreszeitlicher Veränderungen. Dennoch stellt sich Handke, der Besucher von Srebrenica, der Bodenlosigkeit seiner Erfahrung. Er bittet um die Auferstehung der Toten \"oder zumindest eines von denen, eines einzigen\". Und er wünscht sich inständig den \"Durchbruch der Trauer\", sogar den \"Durchbruch zur Trauer\".\nHandkes inständiges Meditieren ist hilflos. Er mag in manchem grob irren. Aber er schreibt große Literatur. (Ronald Pohl, 19.10.2019)\nLesen Sie hier, wie \"Standard\"-Korrespondentin Adelheid Wölfl Handkes Serbien-Texte sieht"}