{"title": "Handke und Serbien: Publikumsbeschimpfung einst und jetzt", "subtitle": "Literaturnobelpreisträger Peter Handke sorgt für Empörung – und Huldigungen. Ein Abbild der Debatte", "text": "Von Erinnerungen an den jungen Handke bis zur Frage, ob der Schriftsteller nach seiner Grabrede für Slobodan Milošević als Nobelpreisträger und damit Vorbild taugt: kritische Anmerkungen von Horst Dieter Sihler, Iris Hajicsek, Claudia Erdheim, Otto Tremetzberger und Alexandra Gallen. Lesen Sie auch die bereits erschienenen Debattenbeiträge von Schriftstellerin Barbi Marković, Kolumnist Paul Lendvai, Schriftsteller Marko Dinić, Lehrer und Dozent Georg Cavallar und Leserin Teresa Reiter.\nEine \"Fieberkopf\"-Debatte\nvon Horst Dieter Sihler\nIch war schon 25 Jahre alt, als ich zum ersten Mal erfuhr, 1963 bei meinen Nachholstudien in Theater-, Literatur- und Kunstgeschichte an der Unibibliothek in Graz, dass es KZs gegeben hatte und eine systematische Judenvernichtung. Die Shoah war damals kein Begriff. So gut hatten das Verschweigen und die Verdrängung meiner Erzieher bei mir funktioniert.\nEs war die gleiche Zeit, wo sich in Graz ein skandalöses Justizurteil ereignete. Der Judenmörder von Vilnius, ein steirischer Großbauer, wurde freigesprochen (siehe Diagonale-Sieger von 2018 \"Murer – Anatomie eines Prozesses\"). Wir, die jungen Literaten und Künstler des jungen Forums Stadtpark, nahmen das gar nicht wahr. Wir waren noch völlig unpolitisch, nur instinktiv im Widerstand gegen die in unseren Augen veralteten ästhetischen Begriffe in Österreich bzw. in Graz, der Stadt der Volkserhebung, befangen, die das allgemeine kulturelle Leben bestimmten. Wir soffen damals unbekümmert Schnaps im \"Boheme\"-Beisl und hatten von nichts eine konkrete Ahnung.\nNur in den Mikrodramen und surreal-dadaistischen Prosatexten des jungen Wolfgang Bauer, die dann in der \"Publikumsbeschimpfung\" des jungen Peter Handke gipfelten, kündigte sich Anfang der Sechzigerjahre eine neue Sicht der Dinge an, die ein Alfred Kolleritsch in der neuen Literaturzeitschrift \"Manuskripte\" vor sich hertrug. Das wagt ein damals junger Ingenieur und Poet zu sagen, den man über Nacht zum Theaterkritiker gemacht hatte und der an den ersten Nummern der \"Manuskripte\" mitgearbeitet hatte. Diese gibt es – nach fast sechzig Jahren – immer noch, und ein Peter Handke hat gerade den Nobelpreis erhalten.\nIn den letzten Tagen habe ich viel, zu viel darüber gelesen, bis mir fast übel wurde. Von den anfänglichen euphorischen Äußerungen bis zu verleumderischen Kommentaren. Handke hätte in seiner Serbensymphathie die Toten von Srebrenica geleugnet, zuletzt geäußert von Saša Stanišić, der gerade auf der Frankfurter Buchmesse den Deutschen Buchpreis erhalten hat, untermauert von einem schlimmen Handke-Zitat aus dessen Serbien-Texten. Ich kenne diese leider nicht. Für mich sind \"Wunschloses Unglück\" und zuletzt \"Immer noch Sturm\" Höhepunkt dessen, was die deutsche Literatur derzeit zu leisten vermag. Daran können auch politische Entgleisungen eines \"Bewohners des Elfenbeinturms\" nichts ändern. Aber die Debatte, ob Fake-News oder nicht, läuft. Bauer hat das schon früh geahnt. Als ich jetzt nur die ersten 30 Seiten seines \"Fieberkopf\"-Romans wiederlas, mit diesem Nonsens-Briefverkehr, der sich immer überkreuzt, musste ich überrascht feststellen, dass sich das wie eine frühe Parodie auf die Facebook-Kommunikation der Gegenwart lesen lässt.\nHorst Dieter Sihler ist Kulturkritiker und Alternativkinopionier.\nPeter Handke, eine Greta Thunberg des Meinungsklimas?\nvon Iris Hajicsek\n\"Arschloch!\" Was war passiert? Auf der Bühne Peter Handke, bis dahin eher auf einem Weg vom Rebellentum in die Innerlichkeit, der 30 Jahre nach seinem Frühwerk zu seiner persönlichen Form der Publikumsbeschimpfung und so zum Rebellentum zurückgefunden hat. Vor der Bühne ein Diskutant, der sich enttäuscht darüber äußert, dass Handkes winterliche Reise zu den Flüssen Donau, Save, Morawa und Drina 1995 nicht nach Bosnien geführt habe. Auf der Bühne ein unwilliger Handke, der darauf beharrt, bewusst genau auf die \"falsche\" Seite des Jugoslawienkonflikts gefahren zu sein. Und seine Betroffenheit könne sich der Diskutant – ich zitiere mit Recht auf Irrtum aus dem Gedächtnis – \"in den Arsch schieben\". (...)\nUnd rundherum ein schon damals wie durch Treibhausgase erhitztes Meinungsklima, in dem a priori klar war, dass das, was in Ex-Jugoslawien passierte, passiert und passieren wird, klar eindimensional entlang der Scheidelinie zwischen Gut und Böse, genauer: zwischen den Guten und den Bösen, zu verorten oder einzuordnen sei. Zwischen den Guten und den Bösen, für die keine Rollenflexibilität vorgesehen war und die per Herkunft zu definieren waren. Mochte Handkes Zorn auf der Bühne auch gebrannt haben wie Feuer, dieses Umfeld glühte wie Magma. Hätte Handke damals einfach erzählt, Serbien sei ein Staat der auf der Erde Ex-Jugoslawiens materialisierten Teufel und sämtliche seiner politischen Führer blutrünstige Monster, er wäre zu der Zeit wohl mit dem naiv-empörten Applaus großer Teile des Publikums davongekommen.\nAber er wollte es genauer wissen, und das bedeutet in emotional aufgeheizten Umfeldern oft: Es sich nicht einfach zu machen; Handkes Explosion auf offener Bühne und sein Werk, das da zur Diskussion stand, haben das Schwarzweißbild mit Farbe besprengt und den moralisierenden Rorschachtest, zu dem sich das öffentliche Bild Ex-Jugoslawiens damals entwickelt hat, aus dem nächtlichen Schwarzweißgrausehen ins doch mehr die Realität durchdringende Farbsehen überführt.\nWie heißt doch der zweite Titel der \"Winterlichen Reise? Gerechtigkeit für Serbien\". Wer die Antithese – \"Ungerechtigkeit für Serbien\" – forderte oder fordert, soll bitte schön begründen, warum dies aus demokratischer Sicht eine gute Idee sei.\nHandkes \"Winterliche Reise\" und seine Aktivitäten rund um diese können wohl als Versuch gesehen werden, einem guten Wissenschafter gleich, unmittelbar zu den Quellen der Nachrichten vorzustoßen, um ein differenziertes Bild der unterschiedlichen Sichtweisen zu bekommen. Wie auch immer seine Ergebnisse im Einzelnen waren: Haben wir in Zeiten von obrigkeitlich dirigierter Message-Control und basis-dämonokratischen Fake-News nicht alle mehr von dieser Haltung nötig? Einer Haltung des reflektierten und kritischen Massenmedienkonsums, der heute auch und gerade Social Media umfassen muss? Täte sie einer unaufgeregten, sachlichen, im besten Sinne: demokratischen gesellschaftlichen Auseinandersetzung nicht gut? Ist Handke so gesehen nicht genau der Nobelpreisautor, den es gerade heute braucht? Gerade auch wegen seines nicht zu entschuldigenden, sondern zu würdigenden persönlichen Exkurses zu Serbien?\nIris Hajicsek ist Autorin und technische Assistentin an der Universität Wien.\nEin Vorbild?\nvon Claudia Erdheim\nDer Nobelpreis hat neben seiner Funktion, ein Werk und seinen Autor/seine Autorin auszuzeichnen, auch eine gesellschaftliche Funktion. Er ist auf der ganzen Welt bekannt. Auch Leute, die nie ein Buch lesen, sondern alle, nicht nur die arrogante gebildete Elite, haben von ihm gehört und wissen, dass es die höchste Auszeichnung ist, die jemand bekommen kann. Weltweit. Und das ist bei der Verleihung des Preises an Handke der Punkt. Über sein Werk kann man streiten. Das literarische Urteil ist nicht objektivierbar, unterliegt unterschiedlichen Sichtweisen. Aber dass er am Grab eines Kriegsverbrechers eine Rede gehalten hat, ist eine Tatsache, die ihn der höchsten Auszeichnung nicht würdig macht. Im Falle des so medienwirksamen Nobelpreises kann man Politik und Literatur nicht trennen.\nWas ist passiert? Die Serben jubeln, und die Opfer sind verletzt. Soll das ein Nobelpreis bewirken? Die Jubelnden und die Verletzten sind Leute, die aller Wahrscheinlichkeit nach keine einzige Zeile von Handke gelesen haben. Sind diese Leute einfach blöd und verstehen nichts von Literatur? Soll man ihnen sagen: Es ist ja nicht der Friedensnobelpreis? Vielleicht kommen dann Leute und sagen: Wenn jemand, der an Miloševićs Grab gesprochen hat, eine so hohe Auszeichnung bekommt, warum regt ihr euch dann auf, wenn wir Juden, Moslems und Fremde hassen und keine Flüchtlinge an Land lassen wollen? Der Nobelpreis ist eben kein beliebiger Preis, sondern würdigt den Menschen als Ganzes und stellt ihn in die mediale Aufmerksamkeit. In diesem Sinne ist ein Nobelpreisträger auch ein Vorbild. Soll es uns ein Vorbild sein, einem Kriegsverbrecher zu huldigen?\nClaudia Erdheim ist Schriftstellerin und Theodor-Kramer-Preis-Trägerin.\nKanonen, die auf Worte schießen\nvon Otto Tremetzberger\nIch war ein großer Bewunderer Peter Handkes. Ich mochte seinen Stil, seine langen Haare, seine ausgewaschenen, verknitterten Stehkragenhemden, seine an den Tag gelegte Arroganz. Ich sah, als junger Mensch und Autor, in ihm ein Vorbild und ich bedauerte sehr, dass es heutzutage keine großen Dichterkongresse mehr gibt, bei denen man noch auf den Putz hauen kann.\nDann war Serbien, Gerechtigkeit für Serbien.\nIch las den Bericht über die winterliche Reise, verfolgte interessiert die Diskussion darüber in den sogenannten Massenmedien und fand, dass man Handke missverstanden hatte und dass offensichtlich kaum einer seiner Kritiker diesen Text gelesen haben konnte.\nHandke schrieb einen poetischen Reisebericht, und man antwortete mit einer ziemlich unpoetischen Kriegserklärung. Den Dichter hatte man also zum Politiker gemacht, und man verfuhr mit ihm wie mit einem Politiker. (Denn es ist noch immer und zum Glück etwas anderes, ob man gegen einen Dichter oder einen Politiker ins Feld zieht.)\nIch hingegen sah zunächst einen Dichter, der sich einmal mehr auf die Suche machte. Die Sprache, derer man sich im Urteil über Handke bediente (und heute ganz besonders), kennt man sonst aus den einschlägigen Zeitschriften und Webseiten der ganz Linken und der ganz Rechten, wo der Hass auf den politischen Gegner stets martialisch, unversöhnlich, wortklauberisch, verschwörerisch, hinterhältig und über weite Strecken auch falsch (Fake-News) tönt. Kanonen, die auf Worte schießen. Und Worte, die selbst schon wie Kanonen klingen. Merkel muss weg. Smash Capitalism. Handke muss weg.\nNun. Der Missverstandene und, wie ich meine, zu recht Jähzornige, verstrickte sich nach \"Serbien\" leider zunehmend in den Argumenten – den sinnigen wie den unsinnigen – und vor allem in der Sprache seiner Gegner, die zweifellos nicht die seine war und ist; weshalb schließlich auch völlig zu Recht Peter Handke und nicht Slavoj Žižek den Literaturpreis bekommen hat.\nOtto Tremetzberger ist Autor (\"Die Unsichtbaren\", Limbus-Verlag, 2016).\nVerquer-larmoyantes, überhebliches Selbstbild\nvon Alexandra Gallen\nHerrn Lendvai sowie aus aktuellem Anlass Herrn Stanišić sei von Herzen für Ihre klaren Worte gedankt! Frau Katja Gasser, Literaturexpertin des ORF, sei ausgerichtet: Möglicherweise entspricht ihre Analyse, wonach sich Handkes \"politische Parteinahme für Serbien\" aus dem Kontext seiner kärntner-slowenischen Wurzeln erkläre und seiner Sicht Jugoslawiens als \"Sehnsuchtsort, an dem unterschiedliche Sprachen, Kulturen, Religionen, friedlich, gleichberechtigt, gerecht miteinander koexistieren\", tatsächlich Handkes verquer-larmoyantem, überheblichem Selbstbild. Dies ohne weiteres als gültige Rechtfertigung für sein politisches Handeln stehen zu lassen, um ihm gleichzeitig für sein literarisches Handeln (...) \"Arbeit an der Würde des Menschen\" zu attestieren, macht sprachlos angesichts des darin liegenden Zynismus.\nAlexandra Gallen lehrt am Institut für Slawistik an der Universität Graz. (19.10.2019)\nZum Thema:"}