{"title": "Handke und Serbien: Bei aller Respektlosigkeit", "subtitle": "Vom unrühmlichen Kult um einen (un)heiligen Autor", "text": "Im Gastkommentar widmet sich Barbi Marković dem Werk und den Apologeten Peter Handkes. Die in Belgrad geborene Schriftstellerin führt damit den Diskurs um den umstrittenen Literaturnobelpreisträger fort. Lesen Sie auch die bereits erschienenen Beiträge von Kolumnist Paul Lendvai, Schriftsteller Marko Dinić, Lehrer und Dozent Georg Cavallar und Leserin Teresa Reiter.\nMeine Inbox ist voll mit Nachrichten von Menschen, die wissen wollen, was ich als Serbin zu dem Nobelpreis für Peter Handke zu sagen habe. Meine Staatsbürgerschaft war immer schon Arbeit.\nIch habe auf Facebook nur \"Wäh\" geschrieben. Nicht als Serbin, das ist mir nicht als Erstes eingefallen, sondern wäh zu Misogynie und wäh zu Verehrungswahnsinn und elitistischem Gehabe. Die Verwirrungen Handkes angesichts der Sache mit den \"Balkanesen\" waren mir sogar ein bisschen aus der Erinnerung gerutscht.\nIch finde übrigens schon, dass man das Werk bis zu einem gewissen Grad von der Autorin als Person trennen kann, und hatte nicht vor, die Bücher von Handke oder Knut Hamsun fürs Verbrennen vorzuschlagen. Aber Preise werden Menschen verliehen. Sonst könnte man sie dem Verlag für weitere Auflagen des Werks überreichen. Sonst könnte man sie posthum verleihen. Die Menschen bekommen sie und freuen sich, fühlen sich geehrt und bestätigt und gehen sich dann neue Kleidung oder Bauernhäuser kaufen.\nMit 18 habe ich ziemlich in einem Zug Handke und David Albahari und Žarko Radaković und Tomaž Šalamun und Zoran Vragolov und Gilbert Shelton gelesen und habe altersgemäß sofort beschlossen, wie diese coolen Typen zu sein, mich im Schreiben nix zu scheißen. Frei zu denken. Andere Wege zu suchen.\nAls der Krieg vorbei war, waren ich und manche meiner FreundInnen stolz, dass wir halbwegs okaye Menschen geblieben waren, dass wir der Hetze gegen angebotene Gruppen wie MuslimInnen, Rom(nij)a, KroatInnen, AlbanerInnen et cetera nicht verfallen waren. Dass wir uns eher mit Tränen und Verletzungen der Menschen, die wir überall in Kriegsgebieten ahnten und wussten, identifizieren konnten als mit Volksstorys, Waffen und lokalem Mob.\nHandke ist zum Begräbnis von Milošević gegangen. Ich hatte von einem Dichter mehr erwartet. Oder zumindest weniger.\nIn Graz ist mir zuerst aufgefallen, dass es einen Kult gibt und dass dieser besondere Autor ziemlich heilig gehalten wird. Eine einfache Meinung oder Kritik, ohne ausgiebige Exegese aller jemals von ihm geschriebenen Sätze und ohne die Worte vorsichtigst abgewogen und dreimal umgedreht zu haben, galt nicht.\nDa hat es begonnen. Sie fragen, was ich von Handkes Kritik an der Berichterstattung über die Jugoslawienkriege halte, ich sage, dass ich inzwischen verstehe, was ihn dazu bewogen hat, und dass manche seiner Aktionen aus meiner Sicht trotzdem problematisch sind, und sie, die ApologetInnen, brechen die Diskussion ab mit einem losen Verweis auf die Bücher: Lies ihn, lies die \"Winterliche Reise\", dann können wir darüber reden. Ich soll nicht immer \"Wunschloses Unglück\" und Gedichte und Stücke lesen, sondern das Nationalspezifische. Also lese ich die \"Winterliche Reise\".\nWie ein Troll ohne Forum wandert in diesem Buch der stilistisch begabte Ich-Erzähler durch die ihm unbekannten Gegenden des \"Serbenvolkes\", betet seine eigenen Vorurteile herunter und ignoriert alles, was ihm Menschen, die er dort trifft, sagen. Er traut den Bildern von weinenden Frauen aus Sarajevo nicht und fragt sich stattdessen, wie es einem jungen männlichen Serben mit Waffe angesichts seiner verletzten Heimatgefühle gehen muss. Als er den ersten regimekritischen Belgrader trifft, \"will\" er dessen Meinung nicht hören: \"nicht hier, in diesen Räumlichkeiten, und auch nicht in der Stadt und dem Land\".\nUnd ich wünschte, ich hätte diesen Text nicht gelesen. Aber vielleicht reicht das nicht. Ich müsste noch mehr lesen, bestimmt gibt es irgendwo Kniffe und Brüche. Wir alle sollten noch zehn Jahre uns einsperren, lesen, lesen, lesen, dann werden wir es einsehen. Dann werden wir es schaffen, alle gemeinsam, diese Sache zurechtzubiegen. (Barbi Marković, 18.10.2019)\nBarbi Marković ist Schriftstellerin. Sie lebt seit 2009 in Wien, 2011/2012 war sie Stadtschreiberin in Graz. Ihr Roman \"Superheldinnen\" erschien 2016 im Residenz-Verlag. Am 29. Oktober erhält Marković den diesjährigen Reinhard-Priessnitz-Preis.\nZum Thema:"}