{"title": "Handkes Tochter über Serbien-Kritik: \"War klar, dass das aufkommt\"", "subtitle": "\"Eine winterliche Reise\" ist \"viel differenzierter als das, was man so proserbisch nennt\", meint Amina Handke", "text": "Peter Handke, Literaturnobelpreisträger, nach der Verkündung in seinem Garten.\nWien – Amina Handke war vergangenen Donnerstag gerade beim Putzen, als ihr Handy plötzlich unablässig fiepte. \"Es war mir irgendwie gar nicht bewusst, dass der Nobelpreis an dem Tag verkündet wird\", sagt die Tochter von Literaturnobelpreisträger Peter Handke. Die Künstlerin hatte eben erst eine Wohnung in Istanbul bezogen, wo sie im Rahmen eines Stipendiums die kommenden Wochen verbringen wird.\nMit der Zuerkennung des Literaturnobelpreises hätten weder sie noch ihr Vater wirklich gerechnet, wie sie sagt. Obwohl: \"Er vielleicht insgeheim schon ...\", lacht die 50-Jährige. \"Angeblich war es recht unwahrscheinlich, da Elfriede Jelinek den Preis ja erst vor ein paar Jahren bekommen hat.\" Sie selbst habe zuerst überhaupt an einen Scherz gedacht. \"Wenn man so etwas auf Facebook liest, da weiß man es ja nie so genau.\" Dennoch habe sie dann zum Hörer gegriffen und ihren Vater recht bald nach der Bekanntgabe erreicht, um ihm zu gratulieren. \"Er hat ganz glücklich gewirkt\", erinnert sie sich.\nEin großes Thema sei der Nobelpreis in der Familie jedoch nie gewesen. \"Er war nicht darauf aus. Er ist ja kein Leistungssportler, wo es darum geht, Preise zu bekommen.\" Natürlich freue sie sich über jeden Preis, aber \"es wird nicht zelebriert in der Familie. Nicht, weil es egal ist, sondern aus einer Bescheidenheit heraus. Er will sich damit nicht brüsten, schon gar nicht mir gegenüber.\" Dennoch hofft sie, nach Stockholm zur Preisvergabe anreisen zu können. \"Aber ich weiß noch gar nicht, wer da überhaupt alles mitkommen kann. Ich muss mich mal informieren.\"\nVon den – auch sehr kritischen – Medienberichten habe sie sich ferngehalten. \"Ich habe ihn in der 'Kulturzeit' gesehen und auf der Nobel-Website gab es ein nettes Radiointerview\", so Amina Handke. Tabu sei jedoch Facebook: \"Dort war die Dynamik eh absehbar. Das ist der Ort, wo alle eine Meinung haben, die eh nichts wissen.\" Was die Kritik an Handkes Serbien-Engagement betrifft, \"war es ja klar, dass das aufkommt\". \"Das kommt von Leuten, wo es absehbar ist, dass die 'Eine winterliche Reise' gar nicht gelesen haben\", ist sich Amina Handke sicher. \"Es wäre schön, wenn das nun ein Anlass wäre, es zu lesen. Ich kann es nur empfehlen. Das Buch ist viel differenzierter als das, was man so proserbisch nennt.\"\nUnd so hofft Amina Handke, dass der Nobelpreis vielleicht dazu führt, \"über Kunst und Literatur zu streiten. Das ist ja in Ordnung. Es müssen ja nicht alle alles lesen. Wenn es der eine oder andere aber jetzt aufgrund des Preises tut und etwas entdeckt, ist es auch schön.\" (APA, 15.10.2019)\nZum Nachlesen\nKritik an Peter Handke: \"Er hat Serbien ernsthaft beleidigt\"\nPia Janke: Warum Handke so lange auf den Nobelpreis warten musste\nPeter Handkes Position im Jugoslawienkrieg: Dichter in Opposition\nWas die Öffentlichkeit zum Nobelpreisträger Peter Handke sagt\nPeter Handke: Zorniger Prophet der kleinen Dinge\nPeter Handke war immer ein Autor der Postdramatik"}