{"title": "Kritik an Peter Handke: \"Er hat Serbien ernsthaft beleidigt\"", "subtitle": "Politiker und Intellektuelle in Südosteuropa kritisieren die Vergabe des Literaturnobelpreises an Handke, weil dieser das Milošević-Regime unterstützte", "text": "Handke, 2006 beim Begräbnis des Rechtspopulisten Slobodan Milošević, der wegen seiner politischen Verantwortung für die Massengewalt als Kriegsverbrecher angeklagt war.\nDas ist zum Fremdschämen!\" oder \"Pfui\" lauteten Kommentare auf Twitter und Facebook. Viele Südosteuropäer reagierten mit Schock, Zorn und Abscheu auf die Meldung, dass Peter Handke den Literaturnobelpreis bekommen soll. Der albanische Premier Edi Rama twitterte: \"Ich dachte nie, dass ich einmal wegen eines Nobelpreises das Gefühl haben würde, kotzen zu müssen.\" Der kosovarische Präsident Hashim Thaçi schrieb: \"Die Entscheidung für den Nobelpreis fügt ungezählten Opfern immensen Schmerz zu.\"\nUnd einer der drei Präsidenten im bosnischen Staatspräsidium, Šefik Džaferović beschrieb die Entscheidung der Königlichen Schwedischen Akademie als \"skandalös und zum Schämen\". Denn auch Jahre nach Kriegsende zeige Handke nicht das geringste Anzeichen von Reue, und habe sich nicht bei den Opfern von Völkermord und Vergewaltigungen entschuldigt, sondern bestreite bis zum heutigen Tage die Wahrheit und behaupte, dass die Bevölkerung von Sarajevo die Massaker während der Belagerung inszeniert habe. Die Entscheidung für Handke sei \"keiner Institution würdig ist, die zivilisatorische Werte fördert\", so Džaferović. Das Nobelkomitee habe \"seinen moralischen Kompass\" verloren.\nSein Kollege im Staatspräsidium, Željko Komšić kündigte an, eine Protestnote an das Nobelkomitee zu schicken. \"Stellen Sie sich vor, dass jemand, der den Holocaust nach dem Zweiten Weltkrieg leugnet, ausgezeichnet würde. Das ist völlig unangemessen und widerspricht allen moralischen Normen!\" Der Gründer der Nobelpreisauszeichnung habe Menschen im Auge gehabt, \"die Frieden bringen, nicht Charaktere wie Handke, die Hass verbreiten\", meinte Komšić.\nNur der serbische Präsident Aleksandar Vučić, der selbst Teil des Milošević-Regimes war, gratulierte Handke telefonisch. Für Erstaunen sorgte in der Region, dass die politische Klasse in Österreich, allen voran Bundespräsident Alexander van der Bellen, keinerlei Kritik an der politischen Haltung von Handke äußerte, der in den 1990ern das rechtsradikale Regime von Slobodan Milošević und Nationalisten in der Region unterstützt hatte.\nZahlreiche Künstler und Intellektuelle aus der Region beanstandeten indes, dass mit Handke ein Autor ausgezeichnet werden soll, der historische Fakten wiederholt leugnete und die Ideologie des völkischen Nationalismus unterstützte, die zu Massenmord führte. So kritisierte etwa Svetlana Slapšak aus Serbien, dass Handkes Sympathien nie den Menschen in Serbien, sondern den Führern des gewalttätigen Regimes der Neunzigerjahre galt und dass er all jene ignorierte, die nicht seinem Milošević-Imaginarium entsprachen. \"Es geht um einen Mangel an Beobachtung, Wissen, Gefühl oder den Impuls, die Unterdrückten und Opfer mehr zu lieben als Tyrannen und Täter. Handke hat Serbien ernsthaft beleidigt, könnte man mit pathetischer Intonation sagen, denn das einzige, was er sah, war das brutale Gesicht der Macht, und er setzte es mit dem Volk gleich\", so Slapšak.\nSlapšak trifft damit einen wichtigen Punkt, denn Handke war nie dafür kritisiert worden, dass er eine Volksgruppe unterstützte, sondern dafür, dass er sich für ein kriminelles Regime einsetzte, dass Menschenrechte und internationale Konventionen mit Füßen trat. Handke selbst ethnisierte allerdings den Konflikt und folgte damit der dominanten Propaganda.\nInsbesondere anti-nationalistische Intellektuelle aus Serbien distanzieren sich deshalb von Handke. Aber es gibt auch Zustimmung. Der Schriftsteller Dragan Velikić meinte nun:_\"Das ist Gerechtigkeit für Handke.\" Und Miljenko Jergović monierte, man solle nicht den \"großen Schriftsteller fast vollständig auf Kosten des politischen Exzentrikers und des Provokateurs\" außer Acht lassen. Die Texte zu Südosteuropa seien aber \"fünf schlechte Bücher, die seines Talents, aber auch seiner Weltanschauung und Abgeschiedenheit nicht würdig waren\", so Jergović. Er kritisiert zudem, dass Handke Faschisten unterstützte. \"Er tat dies aus Rücksichtslosigkeit und Unwissenheit\", so Jergović.\nDer in Deutschland lebende Saša Stanišić twitterte hingegen sarkastisch: \"Mutige Entscheidung, einem \"provokanten\", \"zornigen\" \"Naturburschen\" und Genozidrelativierer den Nobelpreis zu geben.\" Und in Anspielung auf den AFD-Politiker Alexander Gauland verglich Stanišić: \"Mutige Entscheidung, jemanden, der Hitler und Nazis einen Vogelschiss der Geschichte nennt, zu wählen.\" (Adelheid Wölfl, 14.10.2019)"}