{"title": "EM-Quali: ÖFB-Frauen nach 1:0 in Serbien weiter auf Kurs", "subtitle": "Nicole Billa besorgte mit einem Seitfallzieher früh den einzigen Treffer – Zweiter Sieg im zweiten Spiel", "text": "Nicole Billa, hier im Einsatz gegen Schweden im April, erzielte in Nis den entscheidenden Treffer gegen Serbien.\nNis – Österreichs Frauen-Nationalteam hat am Dienstag einen wichtigen Sieg im Kampf um eine Teilnahme an der Europameisterschaft 2021 in England gefeiert. Die ÖFB-Auswahl setzte sich in Nis gegen Serbien durch einen sehenswerten Treffer von Nicole Billa (12.) mit 1:0 (1:0) durch und hält damit in der EM-Qualifikationsgruppe G nach zwei Partien beim Maximum von sechs Punkten.\nDas Goldtor war gleichzeitig der einzige Höhepunkt in der ersten Hälfte. Nach einer Flanke von Laura Feiersinger war Billa vom Elferpunkt mit einem Seitfallzieher erfolgreich und erzielte ihr 21. Tor im Nationaltrikot. Davor wie danach kontrollierten die Österreicherinnen das Geschehen, ohne selbst zwingende Chancen herauszuspielen. Am gefährlichsten wurde es noch bei einem Weitschuss von Barbara Dunst relativ knapp über die Latte (35.).\nNach dem Seitenwechsel legten die Serbinnen einen Gang zu. ÖFB-Torfrau Manuela Zinsberger wurde bei einem Freistoß von Nevena Damjanovic erstmals geprüft (47.), ein Schuss von Jelena Cankovic ging knapp über das Tor (50.) und bei einem Kopfball von Milica Stankovic war wieder Zinsberger zur Stelle (59.).\nNach dieser Drangphase der Gastgeberinnen fand die Truppe von Teamchef Dominik Thalhammer wieder besser in die Partie. Die für die verletzte Julia Hickelsberger-Füller eingewechselte Nadine Prohaska scheiterte in der 56. und 60. Minute an Serbiens Torfrau Milica Kostic und köpfelte in der 68. Minute daneben. Außerdem verfehlten auch Dunst (61.) und Lisa Makas (74.) das Ziel.\nIn der Schlussphase gingen die Serbinnen noch einmal volles Risiko, konnten sich aber keine vielversprechende Möglichkeit mehr erarbeiten. Damit gelang Österreich ein großer Schritt in Richtung Gruppenplatz zwei. Die als Topfavorit geltenden Französinnen starteten am Dienstag mit einem 3:0 in Kasachstan in die Qualifikation.\nDie Sieger der insgesamt neun Gruppen sowie die drei besten Gruppenzweiten haben das Ticket für die Endrunde 2021 fix in der Tasche. Die sechs weiteren Zweiten spielen im Oktober 2020 im Playoff um die letzten drei Startplätze. (APA, 8.10.2019)\nEM-Qualifikation der Frauen, Gruppe G, Dienstag\nSerbien – Österreich 0:1 (0:1)\nNis, Cair Stadium, 500 Zuschauer, SR Eleni Antoniou (GRE)\nTor: Nicole Billa (12.)\nÖsterreich: Zinsberger – Schiechtl, Wenninger, Kirchberger, Aschauer – Feiersinger, Zadrazil, Dunst (80. Puntigam) – Hickelsberger-Füller (55. Prohaska), Billa (90. Mayr), Makas\nGelbe Karten Österreich: Hickelsberger-Füller, Aschauer\nParallelspiel am Dienstag:\nKasachstan – Frankreich 0:3 (0:0)\nWeitere ÖFB-Spiele in diesem Jahr: Nordmazedonien – Österreich (8. November), Österreich – Kasachstan (12. November)\nStimmen:\nDominik Thalhammer (ÖFB-Teamchef): \"Serbien ist der Gegner um den zweiten Platz, drei Punkte zählen da umso mehr. Wir hatten in der ersten Hälfte alles unter Kontrolle, das war eine Topleistung. Aber wenn wir ein Topteam werden wollen, müssen wir diese Leistung auch in der zweiten Hälfte abrufen, da waren wir zu hektisch. Über 90 Minuten gesehen war es ein verdienter Sieg.\"\nNicole Billa (ÖFB-Torschützin): \"Das Tor und der Sieg sind ein schönes Gefühl. Wir haben uns in der ersten Hälfte gut präsentiert. Beim Tor habe nur gedacht: 'Triff' ihn bitte schön, dann wird er schon drin sein.' Wir müssen künftig noch konsequenter über 90 Minuten spielen und unsere Chancen nützen.\"\nCarina Wenninger (ÖFB-Kapitänin): \"Wir haben eine sehr gute erste Hälfte gespielt, sehr variabel mit super Positionswechsel. Dann waren die Serbinnen sehr aggressiv, deswegen war es in der zweiten Hälfte eng. Aber wir sind zufrieden, dass wir den Vorsprung über die Zeit gebracht haben. Es liegt an uns, das Spiel über 90 Minuten durchzuziehen. Wenn man so ein Spiel zu null spielt, ist das eine wichtige Erfahrung. Das Tor von Billa war überragend.\""}