{"title": "Kosovos Ex-Premier Haradinaj: \"Serbien kann für Dialog keine Bedingungen stellen\"", "subtitle": "Der nach seinem Rücktritt interimistisch regierende Premier hält ein Abkommen mit Serbien für möglich – sofern der Westen einig ist und einen Gebietstausch ausschließt", "text": "BILD NICHT MEHR VERFÜGBAR.\nRamush Haradinaj amtiert trotz seines Rücktritts als Interimspremier des Kosovo.\nSTANDARD: Auf Ihren Wahlplakaten steht \"100 Prozent Kosova\". Das erinnert natürlich an die 100-Prozent-Zölle auf serbische Waren, die Sie eingeführt haben. Serbien will erst dann mit dem Dialog beginnen, wenn die Zölle aufgehoben werden. Unter welchen Umständen können die Zölle wieder aufgehoben werden?\nRamush Haradinaj: Wir sind eine neue Generation von Politikern. Es gab eine Zeit, da haben die Leute sich gefragt, was Politiker im früheren Jugoslawien oder die Ausländer denken, und manche haben sogar gefragt, was Tirana denkt. Ich aber folge meinen Überzeugungen, ich bin ein freier Bürger eines freien Landes. Und die souveränen Entscheidungen meiner Nation unterliegen keinen Bedingungen. Serbien kann keine Bedingungen stellen, wenn wir etwas für uns entscheiden. Wir akzeptieren keinen Dialog unter irgendwelchen Bedingungen. In diesem Land wurden 20.000 Frauen vergewaltigt, viele Personen sind bis heute vermisst.\nSTANDARD: Aber wenn Sie den Dialog wieder beginnen wollen, müssen zuerst die Zölle weg.\nHaradinaj: Will Serbien überhaupt einen Dialog?\nSTANDARD: Serbien sagt, dass es einen Dialog will.\nHaradinaj: Aber wenn es wirklich einen Dialog will, weshalb hat es dann die Mitgliedschaft des Kosovo in der Interpol verhindert? Bei unserer Mitgliedschaft geht es darum, transnationales Verbrechen zu verhindern. Die EU und Sie sollten Serbien fragen, was Belgrad eigentlich will.\nSTANDARD: Was wollen Sie denn?\nHaradinaj: Wir wollen einen Dialog und eine Lösung. Und die ist ganz einfach: eine wechselseitige Anerkennung in den existierenden Grenzen. Das würde dann auch wirtschaftliche Beziehungen und andere Beziehungen ermöglichen.\nSTANDARD: Sind Sie skeptisch, dass es zu einem Vertrag mit Serbien kommt?\nHaradinaj: Nein, ich bin sehr optimistisch. Denn der Markt hier ist für alle wichtig. Und Serbien hat zurzeit keinen Zugang zum kosovarischen Markt.\nSTANDARD: Weshalb ist es für den Kosovo wichtig, ein Abkommen mit Serbien abzuschließen?\nHaradinaj: Wir wollen zur europäischen Familie gehören und Mitglied der Vereinten Nationen werden. Wir wollen friedlich und ohne diese alten Konflikte ein normales Leben führen.\nSTANDARD: Es gab bereits eine Vereinbarung zwischen Serbien und dem Kosovo, im Kosovo einen Verbund von serbischen Gemeinden zu bilden. Wie stehen Sie jetzt dazu?\nHaradinaj: Sie liegen völlig falsch. Wir haben die Unabhängigkeit bekommen und unsere Verfassung. Weshalb sollten wir diese für irgendetwas verändern?\nSTANDARD: Ich spreche vom April-Abkommen, das im Jahr 2013 zwischen Serbien und dem Kosovo getroffen wurde.\nHaradinaj: Das Abkommen besagt, dass es auf kosovarischem Recht fußen muss.\nSTANDARD: Ja, aber es wurde nie umgesetzt.\nHaradinaj: Nach kosovarischem Recht könnten wir es sofort umsetzen, aber damit ist Belgrad nicht zufrieden. Serbien hat aber unterschrieben, dass es der kosovarischen Verfassung entsprechen muss. Und jetzt wissen sie in Belgrad nicht, wie sie das reparieren sollen. Unsere Verfassung ist sehr modern, sie wurde von internationalen Experten geschrieben, von Österreichern, Deutschen, Amerikanern, Europäern. Wir können also nicht mehr herumexperimentieren. Wir sind eine junge Nation. Wir bleiben bei dieser Verfassung, und wir werden sie schützen. Ein Gemeindeverbund ist also eine Option, aber nur innerhalb der kosovarischen Verfassung. Wenn man alle anderen Möglichkeiten gegenüber Serbien ausschließen würde (etwa Grenzänderungen oder einen Gebietstausch, Anm.), dann würde Serbien vor einer einfachen Frage stehen: Wollen wir in den kosovarischen Markt, oder wollen wir in diesem Konflikt bleiben? So aber belässt man Serbien in dieser Ambiguität. Präsident Hashim Thaçi und viele andere in der Region haben einen Fehler gemacht, indem sie gemischte Signale gesendet haben. Und dann haben die in Washington und in Brüssel gedacht: Seid kreativ! Das würde aber bedeuten, dass man alle Fragen der Vergangenheit wieder aufmacht.\nSTANDARD: Das Problem ist ja auch, dass die EU und die USA eigene Interessen haben.\nHaradinaj: Ich kann mir nicht vorstellen, wie die EU und die USA von merkwürdigen Ideen auf dem Balkan profitieren könnten.\nSTANDARD: Ich spreche nicht über den Gebietstausch. Die USA und die EU wollen ein Abkommen zwischen Serbien und dem Kosovo, weil sie die Einflusssphären auf dem Balkan gegenüber Russland klären wollen. Das ist der Grund, weshalb sie Druck ausüben, damit ein Abkommen zustande kommt.\nHaradinaj: Die Amerikaner und die Europäer würden einem Abkommen viel näher kommen, wenn sie einige Dinge ausschließen würden. Vor der Unabhängigkeit haben sie sich gemeinsam mit Russland auf Prinzipien geeinigt, was den Kosovo betrifft: kein Weg zurück, keine Union mit Serbien und keine Teilung des Kosovo. Wie kommt es nun, dass man nach all diesen Jahren diese Prinzipien aufgibt? Das ist ja dumm! Man hilft Serbien damit auch nicht. Die Position von Deutschland ist sehr schön und kristallklar. Sie lautet: Der Kosovo hat seine Grenzen, und ein Abkommen mit dem Kosovo bringt Serbien in die EU. Deutschland hilft Serbien damit. Es gibt hier auch in der Region bestimmte Politiker, die denken, dass alles im Gegenzug zu mehr Macht aufgegeben werden kann.\nSTANDARD: War eigentlich Geld involviert, sodass diese Politiker dem Gebietstausch zustimmten?\nHaradinaj: Ja, unter anderem viel Geld.\nSTANDARD: Denken Sie, dass ein Abkommen kommendes Jahr möglich ist?\nHaradinaj: Es ist möglich. Der Balkan ist eine Region der Wunder.\nSTANDARD: Ist es wichtig, dass der Kosovo der Nato beitritt?\nHaradinaj: Ja, sehr wichtig, wir brauchen diesen Beitritt.\nSTANDARD: Denken Sie, dass es in den nächsten zehn Jahren möglich ist?\nHaradinaj: Früher bereits. Der Kosovo ist kein eingefrorener Konflikt, sondern unser Staat wird immer stärker. Als ich nun zurückgetreten bin, hat alles laut der Verfassung funktioniert. Die Wahlen wurden ausgerufen. Unsere Demokratie ist nachhaltig und stark. Und wir stärken uns in Sicherheitsfragen.\nSTANDARD: Der Nato-Beitritt könnte ein Anreiz für ein Abkommen mit Serbien sein.\nHaradinaj: Wir wollen ein Abkommen mit Serbien. Aber dieses Abkommen wurde wegen der falschen Ideen und der fehlenden Transparenz verzögert. Und darunter leiden wir jetzt. Kosovo und Serbien sollten ein Rahmenabkommen auf den Tisch bekommen, worüber wir sprechen können. Sie und ich sitzen ja auch nicht an einem Tisch, ohne zu wissen, worüber wir reden. Warum also lässt man diese Ambiguität zu und macht alles ungewiss? Manche sagen, es sei besser zu reden als zu kämpfen. Aber wir sind ja nicht im Krieg mit Serbien. Wir kämpfen ja nicht. Wir müssen einfach unsere Beziehungen verbessern. Wenn Europa in dieser Frage einig ist …\nSTANDARD: Aber Sie wissen doch, dass Europa in dieser Frage nicht einig ist.\nHaradinaj: Aber wie kann man weitere Resultate auf dem Balkan erreichen, wenn man keine klare Position hat?\nSTANDARD: Ich stimme Ihnen zu. Aber wir leben nicht in einer idealen Welt. Haben Sie eigentlich die 100-Prozent-Zölle erfunden?\nHaradinaj: Es war eine gemeinsame Idee. Wir mussten uns verteidigen. Serbien hat noch immer einen Plan, wie es die Anerkennung des Kosovo durch andere Staaten rückgängig machen will.\nSTANDARD: Waren internationale Akteure auch an dieser Idee beteiligt?\nHaradinaj: Nein, das ist unsere Idee. Die Internationalen müssen realisieren, dass wir es nicht mehr zulassen, dass die unser Leben bestimmen. Wir sind eine souveräne Nation. Deshalb machen wir ja auch alle demokratischen Übungen. Wir machen Fehler, wir lernen daraus, wir zahlen die Konsequenzen, und wir übernehmen Verantwortung. 20 Jahre nach dem Krieg wollen die Leute, dass wir selbst bestimmen. Ja gut, es gibt auch viel Kritik an uns.\nSTANDARD: Ja, die Leute kritisieren, dass die alte Garde noch an der Macht ist, und sie wollen, dass eine neue Generation ans Ruder kommt.\nHaradinaj: Da haben sie recht.\nSTANDARD: Kosovo hat noch immer keine Visa-Liberalisierung bekommen. Was bedeutet es für den Kosovo, dass es keine klare Erweiterungspolitik mehr gibt?\nHaradinaj: Ich denke, dass wir einer Visa-Freiheit näher gekommen sind. Wir haben sehr viel daran gearbeitet. Ich habe den französischen Innenminister Christophe Castaner und den deutschen Innenminister Seehofer besucht.\nSTANDARD: Die österreichische Regierung war gegen die Visa-Liberalisierung.\nHaradinaj: Ich habe Kanzler Kurz gefragt, ob er sich führend für die Visa-Liberalisierung einsetzen kann. Er hat gesagt, dass er allein nicht ausreichend sei und einen der großen EU-Staaten wie Frankreich und Deutschland brauche.\nSTANDARD: Denken Sie, dass die Erweiterung tot ist?\nHaradinaj: Eine der großen Nationen in Europa muss Verantwortung übernehmen und einen Preis bezahlen, damit der Balkan in die EU aufgenommen wird.\nSTANDARD: Das Problem ist, dass Frankreich gegen die Erweiterung ist.\nHaradinaj: Aber es ist falsch, wenn man das verzögert, weil dann andere Spieler in der Region auftreten. Die EU hat Großbritannien verloren – oder besser gesagt: Großbritannien hat die EU verloren. Also warum soll man sich nicht wenigstens auf dem Kontinent erweitern? All diese Balkanstaaten umfassen weniger als 20 Millionen Menschen.\nSTANDARD: Ja, aber Frankreich hat die Sorge, dass dann sechs weitere \"Ungarns\" mit verrückten Nationalisten, die keine Rechtsstaatlichkeit wollen, in die EU kommen.\nHaradinaj: So ist das nicht. Wir wollen ja nicht in eine Familie hineinspringen, um dann nicht Teil der Familie zu sein. (Adelheid Wölfl, 6.10.2019)\nRamush Haradinaj (51) ist zwar als Premier zurückgetreten, führt aber weiterhin die Amtsgeschäfte, bis es eine neue Regierung gibt. Der Chef der Allianz für die Zukunft des Kosovo (AAK) war im Krieg einer der führenden Kommandanten der Kosovo-Befreiungsarmee. Er war zweimal vor dem Jugoslawien-Tribunal angeklagt, wurde aber beide Male freigesprochen. Er wurde im Juli vom Sondergericht für Kriegsverbrechen vorgeladen und trat deshalb als Premier zurück. Haradinaj wird zurzeit nicht als Verdächtiger geführt."}