{"title": "Deal zur Lösung des Kosovo-Serbien-Konflikts wirkt fadenscheinig", "subtitle": "Die von den EU-Diplomaten gefeierte Einigung zwischen dem Kosovo und Serbien zu den Nummerntafeln kam nur mithilfe von US-Diplomaten zustande", "text": "Der \"Deal\" war erst ein paar Stunden alt und wurde schon wieder unterlaufen. Mittwochnacht hatten Vertreter des Kosovo und Serbien sich darauf geeinigt, dass Serbien künftig keine Nummernschilder für Kraftfahrzeuge für den Kosovo mehr ausstellen werden – was im Übrigen von Belgrad bereits vor zehn Jahren zugesagt worden war. Und die kosovarische Seite verpflichtete sich, jene Besitzer von Kraftfahrzeugen, die Kennzeichen des Staates Serbien verwenden, obwohl sie im Kosovo leben, eben doch nicht – wie eigentlich geplant – zu bestrafen oder ihnen die Nummernschilder wegzunehmen.\nAm Donnerstag sagte der serbische Staatspräsident Aleksandar Vučić allerdings laut dem Sender N1, dass die Erneuerung der Kennzeichen mit dem Kürzel KM – für die nordkosovarische Stadt Kosovska Mitrovica – normal weiterlaufe und dass diesbezüglich keine Verpflichtungen bestünden. Dies entspricht dem Gegenteil, was am Vortag angeblich vereinbart wurde. Weiters sagte Vučić, dass die Kosovo-Serben solange nicht in die Institutionen des Staates Kosovo zurückkehren würden, bis der Verbund der serbischen Gemeinden gebildet werde.\nAnfang November wurden die Vertreter der Partei Srpska Lista, die unter der Kontrolle von Vučić steht – nämlich aus der Polizei, aus der Justiz und politischen Institutionen – abgezogen, weil die kosovarischen Behörden nach wiederholten jahrelangen Verschiebungen die Regelung umsetzen wollten, dass alle Kraftfahrzeugsbesitzer – egal zu welcher ethnischen Gruppe sie gehören – kosovarische Nummernschilder verwenden müssen.\nVučić hatte allerdings davor \"gewarnt\", dass im Kosovo Gewalt ausbrechen könne, falls die kosovarischen Behörden dies tun würden. Daraufhin kam es zu einigen von der EU geführten Verhandlungen. Die EU hatte offenbar Sorge, dass es im Nordkosovo tatsächlich zu gesteuerten Unruhen kommen könnte, und verlangte von der kosovarischen Regierung, ihre Vorhaben auszusetzen. Dabei spielt eine Rolle, dass Serbien enge Verbindungen mit dem Kreml unterhält und sich die Angst vor Zwischenfällen mit dem Krieg gegen die Ukraine verstärkt hat. Der EU-Verhandler Josep Borrell beschuldigte alsdann den kosovarischen Premier Albin Kurti, zu wenig Kompromissbereitschaft zu zeigen.\nVertreter von EU-Staaten kündigten sogar an, dem Kosovo die Unterstützung für den Betritt zum Europarat und die Schengen-Visaliberalisierung zu entziehen, die seit Jahren versprochen wird, wenn sie nicht in der Nummerntafelfrage einlenkten. Dies führte wiederum dazu, dass die Vertreter der kosovarischen Regierung sich von der EU und ihren Verhandlern verraten fühlten. Am Ende mussten Diplomaten der USA in den Verhandlungsprozess eingreifen – ansonsten wäre es zu keiner Einigung gekommen. Denn das Vertrauen der kosovarischen Regierung in die EU ist mittlerweile schwer angeschlagen.\nDie Frage der Nummerntafeln wird seit vielen Jahren von Politikern hochgezogen, um damit innenpolitisch zu punkten. Dabei geht es um ein technisches Detail, das symbolisch für etwas Größeres steht. Die deutsche und die französische Regierung wollen sich nämlich bis März kommenden Jahres darum bemühen, dass der Staat Kosovo und der Staat Serbien einen Vertrag abschließen, der dem deutsch-deutschen Grundlagenvertrag zwischen der BRD und der DDR ähneln könnte.\nDabei geht es nicht um eine explizite Anerkennung des Staates Kosovo durch Serbien, sehr wohl aber darum, eine politische Übereinkunft zu finden, anstatt sich wie in den vergangenen Jahren immer nur um technische Details zu kümmern. Der Kosovo-Serbien-Dialog war in den vergangenen Jahren praktisch zum Stillstand gebracht worden. Nun forderte vor allem die kosovarische Seite, dass wieder stärker über ein politisches Abkommen und nicht nur über Nummerntafeln diskutiert werde. Kurti warf Borrell vor, dass er die Frage des politischen Abkommens aber diese Woche von der Agenda gestrichen habe. Borrell verneinte dies.\nDie letzte Episode der schier endlos erscheinenden Verhandlungen über die Nummerntafeln zeigt vor allem, wie wenig Verhandlungsmacht die EU-Vertreter nur mehr haben und dass ohne die Interventionen der USA auf dem Balkan nichts zu laufen scheint. Das hat \"Tradition\" – aber liegt auch daran, dass Serbien unter der Führung von Aleksandar Vučić de facto gar keinen EU-Beitritt anstrebt, also die Anreize für ein Entgegenkommen fehlen.\nAndererseits hat es auch damit zu tun, dass viele Kosovaren von der EU enttäuscht sind, weil sie bis heute keine Schengen-Visaliberalisierung bekommen haben und der Dialog mit Miroslav Lajčák und Borrell von zwei Diplomaten geführt wird, die aus Staaten kommen, die den Kosovo nicht einmal anerkennen. Sie werden von den Kosovaren oft als einseitig, den serbischen Interessen zugewandt, wahrgenommen.\nDazu kommt, dass viele Abkommen, die bisher erreicht wurden, nie umgesetzt wurden. Das führt zu Misstrauen. Vučić sagte auch am Donnerstag, dass die KM-Kennzeichen im Kosovo \"bleiben und überleben\" würden und dass es im Kosovo etwa 7.000 solcher Kennzeichen gebe. Er sprach von einem \"Terror der Behörden in Prishtina\". Die Serben hätten Erpressung, Belästigung und Mobbing satt und würden keine nationale Minderheit sein.\nBislang wurde allerdings noch gar kein rechtsgültiger Text zu dem \"Deal\" zwischen dem Kosovo und Serbien von Mittwochnacht veröffentlicht. Das macht die Sache heikel, weil Politiker den \"Deal\" für ihre Zwecke \"interpretieren\" können. Die Rechtsstaatlichkeit, die von der EU immer gefordert wird, scheint, wenn es um \"Deals\" geht, plötzlich nicht mehr wichtig.\nBesonders problematisch ist das im Bezug auf das sogenannte \"Brüsseler Abkommen\" aus dem Jahr 2013, das von den EU-Institutionen niemals veröffentlicht wurde. In dem Abkommen ging es auch um die Gründung eines Verbands der serbischen Gemeinden im Kosovo. Vučić und die Regierung in Belgrad wollen einen Gemeindeverband nach öffentlichem Recht, der auch exekutive Aufgaben übernehmen darf. Dies kommt für die kosovarische Regierung und den kosovarischen Verfassungsgerichtshof nicht infrage.\nWeil es aber keine Klärung gibt, was nun eigentlich im Jahr 2013 vereinbart wurde, und kein Text vorliegt, kann mit dem Brüsseler Abkommen fortwährend politisch gespielt werden. Auch DER STANDARD hat trotz mehrmaliger Aufforderung an die EU-Institutionen keinen Text und keine Interpretation des Brüsseler Abkommens erhalten.\nDer kosovarische Premier Kurti sagte am Donnerstag, dass es das Ziel seiner Regierung gewesen sei, dass der deutsch-französische Normalisierungsvorschlag durch ein rechtsverbindliches Abkommen Gegenstand von Gesprächen in Brüssel wird, um zu einer Einigung zu gelangen, \"die unser normales und demokratisches Land auch an ein normales Verhältnis zu Serbien heranführt\". Dies sei Mittwochnacht gelungen. Deshalb habe man zugestimmt, die Strafen für die Besitzer serbischer Nummernschilder nicht zu erlassen.\nDer einzige Weg, der den Erfolg des Kosovo garantiere, sei die \"Zusammenarbeit mit unseren Partnern und insbesondere mit den USA\", so Kurti. Dies lässt den Schluss zu, dass die kosovarische Regierung auch in Zukunft eher auf die USA als auf die EU setzen wird. (Adelheid Wölfl, 25.11.2022)"}