{"title": "Betrug: Warnung vor falscher Pannenhilfe in Serbien", "subtitle": "Der ÖAMTC warnt Autofahrer vor Fällen vorgegaukelter Pannen auf der serbischen Hauptreiseroute", "text": "Beim ÖAMTC häuften sich in letzter Zeit Beschwerden über falsche Pannenhilfe in Serbien.\nWien – In letzter Zeit gab es vermehrt Meldungen von ÖAMTC-Mitgliedern, die auf der Reise durch Serbien Betrügern zum Opfer gefallen sind. Die Vorfälle ereigneten sich vor allem auf der Hauptreiseroute, der Autobahn A1. Die Vorgehensweise war in allen Fällen ähnlich, heißt es in einer Aussendung des Automobilclubs: Lenker von Pkw oder Reisemobilen werden auf der Autobahn durch Warnzeichen oder Hupen auf ein vermeintliches Problem am Fahrzeug aufmerksam gemacht und zum Anhalten aufgefordert. Anschließend täuschen die Täter einen Schaden am Fahrzeug der Reisenden vor, etwa einen Ölverlust an der Vorderachse.\nWie es scheint, versuchen besonders gewiefte Betrüger sogar mithilfe elektromagnetischer Felder die Elektronik des \"Opferautos\" im Vorbeifahren zu stören. Beim Stopp geben die vermeintlichen Helfer dann zu verstehen, dass eine Weiterfahrt unter diesen Umständen nicht möglich sei, und organisieren eine rasche Abschleppung zu einer nahe gelegenen Werkstatt. In manchen Fällen ist ein Abschleppfahrzeug zufällig binnen Minuten vor Ort. Die Reisenden können ihre Fahrt erst fortsetzen, wenn sie die Kosten für die angebliche Reparatur, in bar und ohne Rechnung, bezahlen – oftmals in Höhe von mehreren hundert, teilweise auch bis zu 2.000 Euro.\nÖAMTC-Juristin Verena Pronebner rät zu einem gesunden Misstrauen: \"Wird man plötzlich auf einen Schaden am Auto hingewiesen, und dann steht 'zufällig' in kürzester Zeit ein Abschleppwagen bereit, sollte man skeptisch sein.\" Sie rät, in diesem Fall im Fahrzeug zu bleiben, Ruhe zu bewahren und die Fahrt am besten fortzusetzen. Keinesfalls sollte man auf die Einladung zu einer Mitfahrt eingehen. Will man sichergehen, dass das eigene Fahrzeug in Ordnung ist, sucht man sich ohne \"Begleitung\" selbst eine Werkstatt aus, die das Fahrzeug überprüft. (red, 26.9.2019)\nNähere Infos: ÖAMTC"}