{"title": "Volleyball-EM: Österreich verliert Abschluss gegen Serbien 0:3", "subtitle": "Gute Leistung in zweitem und drittem Satz wurde nicht belohnt", "text": "BILD NICHT MEHR VERFÜGBAR.\nPeter Wohlfahrtstatter am Block.\nAntwerpen – Österreichs Volleyball-Nationalteam der Herren kommt ohne Sieg von der EM zurück. Die ÖVV-Auswahl musste sich am Donnerstag zum Abschluss der Gruppe B in Antwerpen dem EM-Mitfavoriten Serbien erwartungsgemäß mit 0:3 (-16,-22,-20) geschlagen geben.\nGegen den zweifachen Europameister und Olympiasieger von 2000 gab es für die Mannschaft von Michael Warm nichts zu holen. 16:25 ging der erste Satz schnell verloren. \"Egal mit welchen Spielern, das ist eine Weltklasse-Nation im Volleyball. Bei der Angriffsquote trennt sich die Spreu vom Weizen\", sagte ÖVV-Sportdirektor Gottfried Rath im ORF-Interview in der ersten Pause.\nDoch die Österreicher konnten sich steigern. Im zweiten Satz lag der klare Außenseiter mit bis zu vier Zählern in Führung, ehe die Serben wieder zulegten und sich den zweiten Abschnitt holten. Auch im dritten Satz lieferte die Warm-Truppe ein gutes Spiel, letztlich setze sich aber wieder die Klasse durch.\nSerbien stieg damit als Gruppensieger mit fünf Siegen in fünf Spielen auf. Österreich beendete die Europameisterschaft mit nur einem Punkt und Rang 23 unter 24 Teams. (APA, 19.9.2019)\nStimmen:\nMichael Warm (ÖVV-Teamchef): \"Eine Niederalge ist nie schön. Wir haben im ersten Satz wieder mit zu vielen Fehlern angefangen, vor allem beim Aufschlag. Ab dem zweiten Satz war es gut. Da haben wir tatsächlich Druck über den Aufschlag gemacht und sind dann schön ins Spiel gekommen. Wir haben aber auch weniger Druck bekommen als in dem einen oder anderen Spiel. Es ist immer leichter gegen einen Favoriten ohne Druck zu spielen. Man hat am Schluss auch die Erfahrung gesehen, die wir im Lauf der EM gesammelt haben. Wir konnten gegen solche Teams in den vergangenen Jahren ja nicht spielen.\"\nThomas Zass (Diagonalangreifer): \"Es hat sich seit (der bisher letzten EM-Teilnahme, Anm.) 2011 viel getan. Damals waren wir noch nicht bereit. Mittlerweile ist wirklich viel weitergegangen. Wenn wir das stabil immer aufs Feld bringen, dann wird es eine schöne Zukunft geben.\""}