{"title": "Serbiens Regierung will Einkommen stark anheben", "subtitle": "Die Einkommen im öffentlichen Bereich sollen um acht bis 15 Prozent steigen", "text": "BILD NICHT MEHR VERFÜGBAR.\nDie serbische Ministerpräsidentin Ana Brnabić kündigt Einkommensteigerungen um bis zu 15 Prozent im öffentlichen Dienst an.\nBelgrad – Die nächste Parlamentswahl ist in Serbien im Frühjahr fällig. Das Ringen um die Wählergunst hat aber offenbar schon begonnen. Die Regierung hat soeben beschlossen, die Einkommen im öffentlichen Bereich ab November bedeutend – um acht bis 15 Prozent – anzuheben.\nEs sei ein \"glücklicher Tag\", meinte Ministerpräsidentin Ana Brnabić, als sie am Montag die Anhebung ankündigte. Dabei hatte der Internationale Währungsfonds (IWF), mit dem Serbien im Vorjahr ein dreijähriges Abkommen vereinbarte, das eine beratende IWF-Hilfe vorsieht, wiederholt empfohlen, die Einkommen nicht über sechs Prozent zu erhöhen.\nDie geplante Anhebung – davon profitieren sollen etwa 600.000 Beschäftigte in der Verwaltung, dem Gesundheits- und Bildungswesen, bei der Polizei und den Streitkräften – erfolgt laut Brnabić und Finanzminister Siniša Mali dank des Überschusses in der Staatskasse.\nPensionisten, die die größte Last der vom IWF auferlegten Sparmaßnahmen zu tragen hatten, als die Pensionen Ende 2014 um bis zu 23 Prozent gesenkt wurden, können laut Brnabić nun mit einer einmaligen Staatshilfe von 5.000 Dinar (42,5 Euro) rechnen. Eine Pensionsanhebung sei später geplant, sagte Brnabić. Ob sie mehr als fünf Prozent betragen wird, konnte die Ministerpräsidentin zuerst nicht sagen.\nIn Expertenkreisen wurden für die Entscheidung der Regierung unterdessen \"politische Motive\" vermutet. Für Einkommenssteigerungen über sechs bis sieben Prozent gebe es keine wirtschaftlichen Motive, sagte der Wirtschaftsexperte Sara Ranđelović dem TV-Sender N1. Belgrader Analysten warnen unterdessen, dass das heurige Wirtschaftswachstum möglicherweise gar nicht die geplanten 3,5 Prozent des BIP erreichen wird.\nDurch die Anhebung der Einkommen dürfte ein langjähriges Versprechen von Präsident Aleksandar Vučić in Erfüllung gehen. Das Durchschnittseinkommen dürfte vor Jahresende bei 500 Euro liegen, wobei durch die Regierungsentscheidung der Unterschied zwischen den Einkommen im öffentlichen Bereich und in der Privatwirtschaft weiter zunehmen wird. In der Privatwirtschaft liegen die Löhne derzeit im Schnitt weit unter 400 Euro. (APA, 17.9.2019)"}