{"title": "Basketball-WM-Fiasko für Favorit Serbien", "subtitle": "Sie galten als Titelkandidat bei der Basketball-WM – doch im Viertelfinale scheiterte Serbien an Argentinien", "text": "BILD NICHT MEHR VERFÜGBAR.\nVintage performance by 39 year old Luis Scola!\nDongguan/Shanghai – Die argentinischen Basketballer haben bei der WM in China überraschend die Titelträume von Serbien beendet und sind wie Goldkandidat Spanien ins Halbfinale eingezogen. Das argentinische Team um Routinier Luis Scola setzte sich in einer hochklassigen Partie am Dienstag in Dongguan mit 97:87 (54:49) durch und trifft nun auf den Sieger des Duells von Titelverteidiger USA mit Frankreich.\nSpanien gewann in Shanghai das zweite Viertelfinale gegen Polen mit 90:78 (46:41) und ist somit weiter ungeschlagen. Das Team um den 2,16 Meter großen Center Marc Gasol vom NBA-Champion Toronto Raptors bekommt es im Kampf um den Einzug ins Endspiel mit Mitfavorit Australien oder WM-Debütant Tschechien zu tun. Spaniens bester Spieler war NBA-Profi Ricky Rubio mit 19 Punkten und neun Assists. Der Aufbauspieler der Phoenix Suns übernahm mit insgesamt 115 Assists die alleinige Führung in der WM-Bestenliste.\nBester Werfer für Argentinien war der bereits 39-jährige Power Forward Scola mit 20 Zähler. Für Serbien reichten auch 21 Punkte von NBA-Star Bogdan Bogdanovic nicht zum Weiterkommen. \"Wir hätten bessere Defensive spielen und uns mehr konzentrieren müssen\", sagte der Flügelspieler der Sacramento Kings.\nDie Serben, die bei der WM 2014, Olympia 2016 und bei der EM 2017 jeweils Silber geholt hatten, müssen nun sogar um die direkte Olympia-Qualifikation bangen, denn nur die beiden besten WM-Teams aus Europa erhalten jetzt schon ein Ticket für die Sommerspiele 2020 in Tokio. Argentinien hat dagegen die Teilnahme am Großereignis in Japan bereits sicher und hofft auf die erste WM-Medaille seit 2002, als das Team erst im Finale an Jugoslawien gescheitert war.\nPolen hielt bei seiner erst zweiten WM-Teilnahme lange gut mit den favorisierten Spaniern mit. Doch am Ende setzte sich dann doch die Extraklasse und Erfahrung von Gasol, Rubio und Co. durch. Der EM-Dritte Spanien wartet seit dem Titel 2006 auf eine WM-Medaille.\nErgebnisse der Basketball-WM in China – Viertelfinale:\nArgentinien – Serbien 97:87 (54:49)\nSpanien – Polen 90:78 (46:41)\nHalbfinale:\nArgentinien – USA/Frankreich\nSpanien – Australien/Tschechien"}