{"title": "Mordprozess um serbischen Ex-Agenten und Ex-Schwiegersohn", "subtitle": "Am zweiten Verhandlungstag im Verfahren gegen drei Angeklagte um einen angeblichen Mordauftrag sagte der Kronzeuge aus", "text": "Der zweite Verhandlungstag im komplexen Indizienprozess um einen angeblichen Mordauftrag brachte am Mittwoch den Kronzeugen ins Landesgericht.\nWien – \"Wenn die Zielperson ein Krimineller gewesen wäre, hätte ich es mir vielleicht überlegt\", berichtet Vanja C. emotionslos dem Geschworenengericht unter Vorsitz von Ulrich Nachtlberger. \"Aber ich habe ein wenig recherchiert, er war ein Lkw-Fahrer, glaube ich\", sagt der 44-jährige Zeuge über Ömer T., für dessen Tötung C. 15.000 Euro bekommen sollte. Aus Sicht von Staatsanwältin Kerstin Wagner-Haase von jenen drei Männern, die auf der Anklagebank sitzen: Metin A., der Ex-Schwiegervater des Opfers, sowie Maik T. und Onur B., zwei Geschäftspartnern des Erstangeklagten.\nDer Fall ist einigermaßen kompliziert, wie sich schon am ersten Verhandlungstag am Dienstag gezeigt hat. Der Hintergrund des Mordauftrags laut Staatsanwaltschaft: Ömer T., der am 20. November vor seiner Wohnung von einem Unbekannten durch Schläge auf den Kopf lebensgefährlich verletzt wurde, hatte als Schwiegersohn des Erstangeklagten mit dessen Schwiegertochter ein Kind gezeugt. Das kam im August 2016 nach einem DNA-Test heraus. Metin A. habe sich in seiner Ehre verletzt gefühlt, vermutet die Anklägerin, daher habe er den Mord in Auftrag gegeben.\nEine Theorie, die der 54-Jährige am Dienstag strikt von sich gewiesen hat. Die Scheidungen seiner beiden Kinder seien ohne Probleme vor sich gegangen, er habe nur Interesse daran gehabt, von T. Alimente zu bekommen, erklärte der Unternehmer. Der allerdings auch ein eigentümliches Weltbild offenbarte: Seiner Meinung nach trage, falls überhaupt, seine ehemalige Schwiegertochter die Schuld an dem Seitensprung. Denn: \"Wenn eine Frau nicht lockt und zum Mann sagt 'Komm!', dann macht er das nicht\", erklärte der Unbescholtene.\nZweitangeklagter Maik T., 44 Jahre alt, soll den Auftrag bekommen haben, T. beseitigen zu lassen. Seine Affäre, eine Frau namens Aleksandra, habe in Serbien den Kontakt zum Zeugen C. hergestellt. Im Frühjahr 2018 soll es zu einem Treffen in Novi Sad gekommen sein, bei dem T. einen Zettel mit Name und Anschrift der \"Zielperson\" übergab. Der Zettel war eine Rechnung an eine Firma des Erstangeklagten.\nAuch T. leugnet und vermutet ein Komplott von Aleksandra, er wird aber am Mittwoch vom im Zeugenschutzprogramm lebenden C. schwer belastet. Er identifiziert wie schon bei der Polizei T. als jenen Mann, der ihm von der seit Dezember untergetauchten Aleksandra als Mladen vorgestellt worden war. Von \"Umbringen\" sei nicht die Rede gewesen, als Codewort sei \"Kalken\" verwendet worden. Das Ziel sei aber klar gewesen. \"Wer zahlt denn 10.000 oder 15.000 Euro, damit man jemanden eine Ohrfeige verpasst?\", fragt der Zeuge rhetorisch.\n\"Wie kommt die Aleksandra drauf, dass Sie so etwas machen? Wenn mich ein Bekannter wegen sowas ansprechen würde, würde ich ein bissl schlucken\", disqualifiziert sich der Vorsitzende als Auftragskiller. \"Sie wusste, dass ich früher für eine Spezialeinheit der Staatssicherheit gearbeitet habe. Es gab Gerüchte\", antwortet C. – warum Nachfragen bei den serbischen Behörden keinen Nachweis für die Agententätigkeit brachten, weiß er nicht.\nAleksandras Plan sei aber ohnehin gewesen, T. möglichst viel Geld abzunehmen. Der sei nämlich ziemlich einfältig. \"Es gibt in Serbien ein Sprichwort: Ein guter Mensch und ein Trottel sind Brüder\", bietet der Zeuge ethnologische Einblicke. C. kassierte jedenfalls eine Anzahlung von 2.500 Euro und blieb untätig. Die Frau begann Druck zu machen, im August 2018 sei er daher zur Polizei nach Belgrad gefahren, um die Sache zu melden. Anzeige habe er keine erstattet, es sei aber ein Protokoll aufgenommen worden, behauptet der Zeuge. Die serbischen Polizisten hätten ihm auch versichert, dass sie ihre Wiener Kollegen informieren würden – was sie nicht taten.\nAls die Drohungen schärfer wurden, sei er am 11. Dezember nach Wien gekommen und habe der Polizei seine Geschichte erzählt, nachdem er sich zunächst an einen Parksheriff gewandt hatte.\nFür weitere Zeugen wird vertagt. (Michael Möseneder, 4.9.2019)"}