{"title": "Wie Russland trotz Sanktionen Waffen nach Serbien liefert", "subtitle": "Serbien lehnt die Russland-Sanktionen ab. Um aber Belgrad Kampfgerät zu liefern, müssen EU-Länder durchquert werden, die die Strafmaßnahmen mittragen", "text": "BILD NICHT MEHR VERFÜGBAR.\nT-72-Panzer sind Teil des russischen Geschenkpakets an Serbien.\nBelgrad – Das Geheimnis, wie russische Militärausrüstung kürzlich trotz EU-Sanktionen nach Serbien geliefert werden konnte, ist nun gelüftet. Die ungarische Regierung habe bestätigt, dass der Transport mit einem Zivilflugzeug erfolgte, wozu keine Genehmigung notwendig gewesen sei, berichtete der regionale TV-Sender N1 am Freitag.\nMan sei über ein ziviles Flugzeug informiert worden, das in den ungarischen Luftraum eingetreten sei. Dabei habe es sich nur um eine protokollarische Information gehandelt, wurde Gergely Gulyás, Kabinettschef des ungarischen Premiers Viktor Orbán, zitiert. Er verwies darauf, dass dasselbe Flugzeug zuvor wohl auch den Luftraum Polens und der Slowakei passiert haben müsse.\nAnfang der Woche waren im südserbischen Niš zehn neue gepanzerte Fahrzeuge vom russischen Typ BRDM-2 vorgeführt worden. Es handelte sich um zehn gebrauchte, aber modernisierte Radpanzer, Teil eines ungewöhnlichen Geschenkpakets für Serbien: 30 modernisierte Kampfpanzer vom Typ T-72 und 30 Panzerwagen. Serbiens Präsident Aleksandar Vučić bedankte sich daraufhin am Montag ausdrücklich bei Russlands Präsident Wladimir Putin, weil dieser die \"Kampfkraft der serbischen Streitkräfte gestärkt\" habe. Serbiens Amtsträger wollten aber keine Angaben zum Transport des Kampfgeräts machen.\nRumänien hatte in der Vorwoche bestätigt, dass es einen geplanten Donau-Transport von Militärausrüstung nach Serbien untersagt habe. Bukarest hatte sich dabei auf die Sanktionen gegen Russland berufen, die die EU nach der Krim-Annexion durch Moskau verhängt hatte. (APA, 2.8.2019)\n"}