{"title": "Richarlison beschert Brasilien Sieg gegen Serbien, Sorge um Neymar", "subtitle": "Der Tottenham-Stürmer traf doppelt, sein Tor zum 2:0 war eine Augenweide. Serbien hielt nur 45 Minuten mit. Neymar hat sich am Fußgelenk verletzt", "text": "Akrobat schön!\n\nTopfavorit Brasilien ist mit einem verdienten 2:0 (0:0)-Sieg gegen Serbien in die Fußball-WM in Katar gestartet. Dank eines Doppelpacks von Richarlison (62., 73.) durfte sich der Rekordweltmeister und Weltranglistenerste am Donnerstag über einen erfolgreichen Auftakt auf dem Weg zum ersehnten sechsten WM-Titel freuen. Richarlison avancierte für die Selecao zum Matchwinner und verzückte die 88.103 Zuschauer im Lusail Stadium mit einem artistischen Seitfallzieher-Tor zum 2:0.\n\nDie Truppe von Nationaltrainer Dragan Stojkovic nahm trotz einer engagierten Leistung gegen die Ballartisten von Teamchef Tite nichts Zählbares mit. Zuvor hatte die Schweiz das erste Spiel der Gruppe G gegen Kamerun mit 1:0 gewonnen. Brasilien, das nun seit 16 Spielen ohne Niederlage ist und acht Matches in Serie gewonnen hat, trifft am Montag in der zweiten Runde auf die Schweiz, die Serben bekommen es kurz zuvor gegen Kamerun zu tun. Brasilien und Serbien waren schon bei der WM 2018 in der Gruppenphase aufeinandergetroffen, damals gewann die Selecao ebenfalls mit 2:0.\n\nVier Jahre später setzte Tite mit seiner Aufstellungen direkt ein Zeichen, der 61-Jährige schickte mit Neymar, Vinicius Jr., Richarlison und Raphinha seine offensivsten Akteure aufs Feld. Stojkovic beorderte auf der Gegenseite hingegen 80-Millionen-Mann Dusan Vlahovic sowie den angeschlagenen Flügelflitzer Filip Kostic zunächst auf die Bank. Salzburg-Kicker Strahinja Pavlovic startete links hinten in der Dreierkette, der 21-Jährige musste bei seinem WM-Debüt gleich die brasilianischen Ballkünstler entschärfen.\n\nNach sieben Minuten stellte sich Pavlovic aber ein wenig zu intensiv bei Neymar vor und kassierte die gelbe Karte. Die Serben gestalteten die Anfangsphase ausgeglichen, der Underdog vom Balkan presste gut an, ging gewohnt robust in die Zweikämpfe und stellte die Brasilianer vor kleinere Probleme. Es dauerte zehn Minuten, bis Neymar erstmals mit einem gefährlichen Dribbling im Strafraum für erhöhten Puls bei den serbischen Fans sorgte. Genauso wie bei einem direkten Eckball, den der 2,02 cm große Torhüter Vanja Milinkovic-Savic über die Latte fausten musste (13.).\n\nDie Brasilianer fanden anders als die offensiv harmlosen Serben zwar mehr Chancen vor, richtig gefährlich wurde es zunächst aber selten. Ein Weitschuss von Casemiro (21.) diente als Fangübung für Fortgeschrittene, bei einem Lochpass von Thiago Silva spielte Milinkovic-Savic gut mit und war knapp vor Vinicius Jr. am Ball (28.). Nach 35 Minuten fabrizierte Raphinha aus aussichtsreicher Position einen harmlosen Roller, kurz darauf kam Vinicius Jr. nicht zum Abschluss (41.).\n\nGegen die defensive Fünferkette der Serben fehlte der Tite-Elf die letzte Präzision, die in gelb gekleideten Fangruppen im ausverkauften Final-Stadion sahen in der ersten Halbzeit kaum Spektakel. Nach dem Seitenwechsel dauerte es nur 31 Sekunden, bis Raphinha nach einem Gudelj-Fehler freistehend vor Milinkovic-Savic zum Abschluss kam, aber am Goalie scheiterte. Brasilien kam mit deutlich mehr Schwung zurück, nach einer Stunde fand Alex Sandro die zunächst größte Möglichkeit vor: Der Linksverteidiger wuchtete einen Distanzschuss an die Innenstange.\n\nZwei Minuten später die Erlösung: Nach einem Neymar-Dribbling konnte Milinkovic-Savic einen Vinicius-Schuss nur mehr ins Zentrum abwehren, wo Richarlison den Ball zur verdienten Führung über die Linie drückte. Der Tottenham-Profi sorgte wenig später spektakulär für die Entscheidung: Eine Vinicius-Flanke legte sich der 25-Jährige selbst hoch vor und traf volley zu seinem 18. Tor im Brasilien-Trikot. Casemiro zirkelte den Ball in der 81. Minute für die mittlerweile haushoch überlegenen Brasilianer noch an die Latte.\nEinziger Wermutstropfen in der Schlussphase: Neymar hat sich offenbar am Fußgelenk verletzt. Der 30-Jährige wurde in der 79. Minute ausgewechselt und nach Angaben seiner Mitspieler sofort in der Kabine behandelt. \"Ich hoffe, dass es nichts Schlimmes ist\", sagte Abwehrspieler Alex Sandro nach der Partie.\nAuf Bildern ist zu sehen, wie das rechte Sprunggelenk Neymars angeschwollen ist. Nach seiner Auswechslung hatte er sich auf der Ersatzbank das Trikot über den Kopf gezogen. (APA, red, 24.11.2022)\nFußball-WM in Katar, Gruppe G (1. Runde):\nBrasilien – Serbien 2:0 (0:0)\nLusail, Lusail Stadium, 88.103 Zuschauer, SR Alireza Faghani (IRN)\nTore:\n1:0 (62.) Richarlison\n2:0 (73.) Richarlison\nBrasilien: Alisson – Danilo, Marquinhos, Thiago Silva, Alex Sandro – Casemiro – Paqueta (75. Fred), Neymar (79. Antony) – Raphinha (87. Martinelli), Richarlison (79. Gabriel Jesus), Vinicius Jr. (75. Rodrygo)\nSerbien: V. Milinkovic-Savic – Milenkovic, Veljkovic, Pavlovic – Zivkovic (57. Radonjic), Gudelj (57. Ilic), Lukic (66. Lazovic), S. Milinkovic-Savic, Mladenovic (66. Vlahovic)- Tadic – A. Mitrovic (83. Maksimovic)\nGelbe Karten: Keine bzw. Pavlovic, Gudelj, Lukic\nStimmen\nRicharlison (Doppeltorschütze von Brasilien): \"Das ist schon verrückt, als Kind in Brasilien träumst du davon, an diese Stelle zu kommen und so ein Tor zu machen. Ein gutes Spiel, gerade die zweite Halbzeit, da waren die Serben etwas müde. Wir haben es geschafft, den Spieß umzudrehen und das Spiel für uns zu entscheiden. Ich hoffe, dass es jetzt rund läuft. Vor vier Wochen lag ich noch heulend auf dem Rasen und hatte einfach Schmerzen nach der schweren Verletzung. Ich hatte sogar Schiss, dass ich nicht mitkommen kann nach Katar. Ich erinnere mich noch, das war einer der längsten Tage meines Lebens. Ich war beim Arzt, lag da auf der Trage und habe auf das Ergebnis gewartet. Die Ärzte liefen hin und her und ich wusste nicht, was da läuft. Es hat sich gelohnt, das durchzumachen und auszuhalten. Ich habe dreimal am Tag intensiv trainiert, das hat sich gelohnt. Jetzt bin ich hier, jetzt bin ich bei der WM, jetzt habe ich getroffen, das ist gut gelaufen. Ich hoffe, dass es so weitergeht und wir weiter Siege einfahren. Das ist für uns entscheidend.\"\nCasemiro (Mittelfeldspieler Brasilien): \"Die erste Halbzeit war nicht leicht, gar nicht leicht. Zwei Teams, die gut Fußball spielen. In der zweiten Halbzeit waren sie etwas müde, das haben wir erwartet. Wir sind froh und freuen uns auf das nächste Spiel. Wir sind ein super Team, gut zusammengewachsen. Auch die Auswechselspieler haben gezeigt, wie wichtig sie sind.\"\nZu Matchwinner Richarlison: \"Ein super Spieler, wir wissen, dass er als Strafraum-Stürmer wirklich ein genialer Stürmer ist. Er hilft uns, macht mit, ein großartiger Spieler. Er hat auch in England immer gezeigt, dass er das kann. Aber nicht er allein, alle sind wichtig.\"\nMilos Veljkovic (Serbien-Verteidiger): \"Wir haben die zweite Halbzeit nicht gut angefangen. Es war trotzdem ein großer Kampf, wir haben alles gegeben, aber leider war das heute nicht gut genug. Wir wollten unbedingt das Spiel gewinnen oder mindestens einen Punkt holen. Aber schlussendlich hatten sie die besseren Chancen und wir haben verdient verloren. Wir müssen die beiden Spiele gewinnen, jetzt erst einmal gut regenerieren und gegen Kamerun die drei Punkte holen bzw. sechs.\"\nWeiterlesen\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nSo sind wir\nWarum wir aus Katar berichten\nFrage und Antwort\nWas Sie über das Emirat Katar wissen sollten\nSportmonolog\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nHintergrund\nWie Katar seine toten Gastarbeiter leugnet\nInterview\nHistoriker zur One-Love-Armbinde: \"Natürlich ein politisches Statement\""}