{"title": "Stolpergefahr: Brasilien startet gegen Serbien in die WM", "subtitle": "Der Donnerstag bringt noch drei weitere Highlights: Kamerun prüft die Schweiz, die Altherrenpartie von Uruguay trifft auf Südkorea, und Ronaldo greift mit Portugal ein", "text": "Greift mit Brasilien ein: Neymar da Silva Santos Junior.\nAlle Spiele im WM-Ticker: Schweiz – Kamerun 11 Uhr, Uruguay – Südkorea 14 Uhr, Portugal – Ghana 17 Uhr, Brasilien – Serbien 20 Uhr\nDoha – Sie sind erster Favorit auf den Weltmeistertitel und starten am Donnerstag endlich ins Turnier. Brasilien um Superstar Neymar trifft heute (live ORF 1) im Lusail Stadium auf Serbien. Gibt es nach den Niederlagen von Argentinien und Deutschland die nächste große Überraschung in Katar?\nDie Selecao hat große Ziele: Genau 20 Jahre nach dem bisher letzten WM-Titel will sie den Pokal wieder in die Höhe strecken, den Traum von der \"Hexa\" endlich erfüllen. \"Wir sind bereit, eine große WM zu spielen\", sagte Kapitän Thiago Silva am Mittwoch. \"Klar, der Titel ist weit weg. Aber träumen kostet nichts.\" Die Enttäuschungen bei der Heim-WM 2014, als es im Halbfinale ein 1:7 gegen Deutschland setzte, sowie dem Viertelfinal-Aus vier Jahre später in Russland gegen Belgien sollen in Vergessenheit geraten.\nNoch lange vor dem großen Auftritt des brasilianischen Teams startet die Partie Schweiz gegen Kamerun (11 Uhr MEZ, live ORF 1) den fünften WM-Tag. Dieses Match mag nicht der große Heuler sein, für Stürmer Breel Embolo ist es aber ein besonderes. Der Schweizer, aktuell beim AS Monaco engagiert, trifft auf sein Mutterland. \"Meine Mutter und mein Vater kommen von dort, meine Familie, die meisten von ihnen, sind von dort. Also ist es ein besonderes Spiel für mich und meine Familie\", sagte der 25-Jährige, der in Kameruns Hauptstadt Yaounde geboren wurde.\nIm Alter von fünf Jahren zog Embolo mit seiner Mutter nach Frankreich, bevor er in die Schweiz übersiedelte, wo er 2014 die Staatsbürgerschaft erhielt. Ein Jahr später gab er sein Debüt in der Nati. Gefragt, ob er, wie einmal behauptet, wirklich Kameruns größter Fan sei, antwortete Embolo im Teamcamp: \"Ja, natürlich. Aber nach der Schweiz und nach diesem Spiel.\" Trainer Murat Yakin setzt zudem auf die Routiniers Granit Xhaka und Xherdan Shaqiri, die zusammen mit Keeper Yann Sommer und Manchester-City-Verteidiger Manuel Akanji die Stützpfeiler der Schweizer sind.\nDie Ehrung für seine vierte WM-Teilnahme nahm Luís Suárez standesgemäß aus den Händen seines designierten Nachfolgers entgegen. Mit breitem Grinsen hielt er gemeinsam mit Shootingstar Darwin Núñez einen Bilderrahmen in die Kamera. Doch bevor die neue Generation aus Uruguay endgültig übernimmt, will Suárez in Katar mit seiner \"Altherrenpartie\" noch ein letztes großes Revival feiern.\nDie Party beginnt gegen Südkorea (14 Uhr MEZ, live Servus TV). Mit Suárez, seinem langjährigen Sturmpartner Edinson Cavani, Kapitän Diego Godin, Torhüter Fernando Muslera sowie Martin Caceres sind gleich fünf Säulen des Kaders mindestens 35 Jahre alt. Sie alle spielen ihre vierte WM. Dazu kommt mit Federico Valverde von Real Madrid, Tottenhams Rodrigo Bentancur und eben Liverpools Núñez eine hoffnungsvolle \"Next Generation\". \"Wir können eine großartige WM spielen\", sagt Suárez. Er selbst kickt in der schwachen heimischen Liga bei Club Nacional Montevideo. \"Der Kopf ist schneller als der Körper\", sagt Suárez.\nAuf Instagram herrschte beim 37-jährigen Cristiano Ronaldo noch heile Welt. Mit einem Zahnpastalächeln präsentierte der Portugiese stolz die Uhr eines neuen Partners an seinem Handgelenk. Kurz darauf wurde dann jedoch offiziell, was längst erwartet worden war: Ronaldos Zeit bei Manchester United ist abgelaufen. Im \"gegenseitigen Einvernehmen und mit sofortiger Wirkung\" endete die vermeintliche Traumehe zwischen Ronaldo und dem englischen Rekordmeister.\nMit dem WM-Auftakt des Europameisters von 2016 gegen Ghana beginnt (17 Uhr, live Servus TV), für einen der Superstars der WM damit nicht nur die Jagd nach dem Titel. Ronaldo kämpft in Katar auch um einen neuen Vertrag, er ist ablösefrei zu haben, aber trotzdem extrem teuer. Ghanas Teamchef Otto Addo kümmert der Wirbel vor dem direkten Duell kaum, die Afrikaner sind auf sich konzentriert. \"Es ist nicht unser Problem. Alle wollen gewinnen, es ist ein großes Spiel. Das darf keinen ablenken. Und ja, ich rechne mir sehr gute Chancen aus.\" (red, 23.11.2022)\nTechnische Daten und mögliche Aufstellungen zur Fußball-WM in Katar am Donnerstag:\nGruppe G – 1. Runde:\nSchweiz – Kamerun\n(Al Wakrah, Al Janoub Stadium, 11.00 Uhr MEZ/live ORF 1, SR Facundo Tello/ARG).\nSchweiz: 1 Sommer – 3 Widmer, 4 Elvedi, 5 Akanji, 13 Rodriguez – 10 Xhaka, 8 Freuler – 23 Shaqiri, 15 Sow, 17 Vargas – 7 Embolo\nErsatz: 12 Omlin, 21 Kobel, 24 Köhn, 2 Fernandes, 11 Steffen, 18 Cömert, 22 Schär, 6 Zakaria, 14 Aebischer, 16 Fassnacht, 20 Frei, 25 Rieder, 26 Jashari, 9 Seferovic, 19 Okafor\nKamerun: 23 Onana – 19 Fai, 3 Nkoulou, 21 Castelleto, 25 Tolo – 20 Mbeumo, 18 Hongla, 8 Anguissa, 12 Toko Ekambi – 10 Aboubakar, 13 Choupo-Moting\nErsatz: 1 Ngapandouetnbu, 16 Epassy, 2 Mbekeli, 4 Wooh, 17 Mbaizo, 24 Ebosse, 5 Ondoua, 7 Nkoudou, 14 Oum Gouet, 15 Kunde, 22 Ntcham, 26 Marou, 6 Moumi Ngamaleu, 9 Nsame, 11 Bassogog\nBrasilien – Serbien\n(Lusail, Lusail Stadium, 20.00 Uhr MEZ/live ORF 1), SR Alireza Faghani (IRN)\nBrasilien: 1 Alisson – 2 Danilo, 3 Silva, 4 Marquinhos, 6 Sandro – 5 Casemiro, 8 Fred – 11 Raphinha, 7 Paqueta, 10 Neymar – 9 Richarlison\nErsatz: 23 Ederson, 12 Weverton – 13 Alves, 14 Militao, 16 Telles, 24 Bremer, 15 Fabinho, 17 Bruno Guimaraes, 22 Everton, 18 Jesus, 19 Antony, 20 Vinicius Jr., 21 Rodrygo, 25 Pedro, 26 Martinelli\nSerbien: 23 V. Milinkovic-Savic – 4 Milenkovic, 13 S. Mitrovic, 2 Pavlovic – 14 Zivkovic, 20 S. Milinkovic-Savic, 24 Ilic, 17 Kostic – 10 Tadic – 9 A. Mitrovic, 18 Vlahovic\nErsatz: 1 Dmitrovic, 12 Rajkovic – 5 Veljkovic, 3 Erakovic, 15 Babic, 25 Mladenovic, 6 Maksimovic, 8 Gudelj, 16 Lukic, 19 Racic, 22 Lazovic, 26 Grujic, 7 Radonjic, 11 Jovic, 21 Djuricic\nFraglich: 17 Kostic (Oberschenkel)\nGruppe H – 1. Runde:\nUruguay – Südkorea\n(Al Rayyan, Education City Stadium, 14.00 Uhr MEZ/live ServusTV, SR Clement Turpin/FRA).\nUruguay: 23 Rochet – 13 Varela, 3 Godin, 2 Gimenez, 16 Olivera – 6 Bentancur, 5 Vecino, 15 Valverde – 10 De Arrascaeta, 9 Suarez, 11 Nunez\nErsatz: 1 Muslera, 12 Sosa, 17 Vina, 19 Coates, 22 Caceres, 26 Rodriguez, 7 De La Cruz, 14 Torreira, 24 Canobbio, 25 Ugarte, 8 Pellistri, 18 Gomez, 20 Torres, 21 Cavani\nEs fehlt: 4 Araujo (Oberschenkel)\nSüdkorea: 1 Kim Seung-gyu – 23 Kim Tae-hwan, 4 Kim Min-jae, 19 Kim Young-gwon, 3 Kim Jin-su – 5 Jung Woo-young – 22 Kwon Chang-hoon, 10 Lee Jae-sung, 6 Hwang In-beom, 7 Son Heung-min – 16 Hwang Ui-jo\nErsatz: 12 Song Bum-keun, 21 Jo Hyeon-woo, 2 Yoon Jong-gyu, 14 Hong Chul, 15 Kim Moon-hwan, 20 Kwon Kyung-won, 24 Cho Yu-min, 8 Paik Seung-ho, 13 Son Jun-ho, 17 Na Sang-ho, 18 Lee Kang-in, 25 Jeong Woo-yeong, 26 Song Mink-yu, 9 Cho Gue-sung\nEs fehlt: 11 Hwang Hee-chan (Oberschenkel)\nFraglich: 3 Kim Jin-su (angeschlagen)\nPortugal – Ghana\n(Doha, Stadion 974, 17.00 Uhr/live ServusTV, SR Ismail Elfath/USA)\nPortugal: 22 Costa – 20 Cancelo, 4 Dias, 3 Pepe, 19 Mendes – 18 Neves, 14 Carvalho – 10 B. Silva, 8 Fernandes, 15 Leao – 7 Ronaldo\nErsatz: 1 Patricio, 12 Sá, 2 Dalot, 5 Guerreiro, 13 Pereira, 24 António Silva, 6 Palhinha, 16 Vitinha, 17 Mario, 23, Nunes, 25 Otavio, 9 André Silva, 11 Félix, 21 Horta, 26 Ramos\nGhana: 1 Ati Zigi – 2 Lamptey, 18 Amartey, 4 Salisu, 17 Baba – 21 Abdul Samed, 5 Partey – 10 A. Ayew – 19 Williams, 9 J. Ayew, 20 Kudus\nErsatz: 12 Danlad, 16 Nurudeen, 3 Odoi, 15 Aidoo, 23 Djiku, 14 Mensah, 6 Owusu, 26 Alidu, 7 Issahaku, 8 Kyereh, 11 Bukari, 13 Afriyie, 22 Sulemana, 24 Sowah, 25 Semenyo\nWeiterlesen\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nSo sind wir\nWarum wir aus Katar berichten\nFrage und Antwort\nWas Sie über das Emirat Katar wissen sollten\nSportmonolog\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nHintergrund\nWie Katar seine toten Gastarbeiter leugnet\nInterview\nHistoriker zur One-Love-Armbinde: \"Ein politisches Statement\""}