{"title": "Serbien und Kosovo einigen sich im Nummerntafelstreit", "subtitle": "Der Konflikt tobte bereits monatelang. Der Kosovo bestand auf der Neuregistrierung von Autos, Serbien stellte gleichzeitig weiter um Kennzeichen für Orte im Kosovo aus", "text": "Das Foto zeigt einen Mann am Grenzübergang Jarinje zwischen Serbien und dem Kosovo, der gerade einen Aufkleber mit staatlichen Zeichen von seiner Nummerntafel entfernt.\nPrishtina/Belgrad – Nach monatelangem Tauziehen haben sich Serbien und der Kosovo auf eine Lösung im Streit um Autokennzeichen geeinigt und damit eine Eskalation des Konflikts abgewendet. \"Wir haben einen Deal\", schrieb der EU-Außenbeauftragte Josep Borrell am Mittwochabend auf Twitter. Demnach verzichtet der Kosovo auf weitere Schritte für eine Neuregistrierung von Fahrzeugen, während Serbien keine neuen Nummerntafeln für seine frühere Provinz ausgeben werde.\nWe have a deal!\n\nVery pleased to announce that Chief Negotiators of #Kosovo & #Serbia under EU-facilitation have agreed on measures to avoid further escalation and to fully concentrate on the proposal on normalisation of their relations.\nDie kosovarischen Behörden hatten in den vergangenen Monaten massiv auf einen Austausch der serbischen Nummerntafeln im Land gedrängt. Schätzungen zufolge haben noch etwa 10.000 Fahrzeuge, vor allem im mehrheitlich serbischen Nordkosovo, entsprechende Kennzeichen. Ab Dienstag sollten deren Besitzer mit Strafen in Höhe von 150 Euro belegt werden. Nach einer Intervention der US-Botschaft verschob die kosovarische Regierung das Inkrafttreten dieser Regelung auf Donnerstag. Die nunmehrige Einigung macht die Durchsetzung der Maßnahme hinfällig.\nNoch am Montag war ein Spitzentreffen des serbischen Präsidenten Aleksandar Vučić mit dem kosovarischen Regierungschef Albin Kurti ergebnislos verlaufen. Nun brachten Verhandlungen unter Leitung des EU-Kosovo-Beauftragten Miroslav Lajcák den Durchbruch.\n\"Ich bin sehr erfreut, dass die Chefverhandler des Kosovo und Serbiens unter EU-Vermittlung Maßnahmen vereinbart haben, um eine weitere Eskalation zu vermeiden und sich voll auf die Normalisierung ihrer Beziehungen zu konzentrieren\", schrieb Borrell. \"Serbien wird aufhören, Nummerntafeln mit Bezeichnungen kosovarischer Städte auszugeben, und der Kosovo wird weitere Aktionen in Hinblick auf die Neuregistrierung von Fahrzeugen unterlassen.\" Die beiden Seiten sollen in den nächsten Tagen weitere Schritte erörtern.\nDie Behörden im Kosovo hatten am 1. November mit der Umsetzung einer Regelung begonnen, die bis 21. April zum Austausch der serbischen Autokennzeichen durch kosovarische abzielt. Zunächst wurden Autobesitzer von der kosovarischen Polizei nur ermahnt, nun sollten sie auch bestraft werden. Bereits im Sommer hatte sich der Konflikt gefährlich zugespitzt, nachdem die kosovarische Regierung erstmals die Gültigkeit serbischer Nummerntafeln im Land infrage gestellt hatte. Kosovo-Serben blockierten daraufhin die Grenzübergänge zu Serbien.\nDer mehrheitlich von Albanern bewohnte Kosovo hatte sich Anfang 2008 einseitig von Serbien für unabhängig erklärt. Belgrad erkennt diesen Schritt nicht an und betrachtet den Kosovo weiterhin als südserbische Provinz, ebenso wie die dort lebenden Serben. Der Kosovo war im Jahr 1999 unter UN-Verwaltung gestellt worden, um die dort lebenden Albaner vor Übergriffen durch serbische Sicherheitskräfte zu schützen. (APA, 23.11.2022)"}