{"title": "Autokennzeichen: Gespräche zwischen Serbien und Kosovo gescheitert, Eskalation befürchtet", "subtitle": "Für Serbiens Präsidenten Alexander Vucic sind die Gründe für das Scheitern \"unklar\", der EU-Außenverantwortlicher Josep Borrell fürchtet Gewaltausbrüche", "text": "Serbien unterstützt Kosovo-Serben, die nicht mit kosovarischen Kennzeichen unterwegs sein wollen.\nBelgrad – Serbien und Kosovo sind beim Versuch gescheitert, ein Übereinkommen im Streit um Autokennzeichen zu erzielen. Das teilte Serbiens Präsident Alexander Vucic am Montag mit. Die Gespräche waren von der Europäischen Union aus Sorge um aufkeimende ethnische Gewalt am Westbalkan unterstützt worden.\n\"Aus Gründen, die mir unklar sind, sind wir daran gescheitert, ein Übereinkommen zu erzielen\", sagte Vucic nach einem Treffen mit Albin Kurti, dem Premierminister des Kosovo, und EU-Außenvertreter Josep Borrell. \"Ich denke, es gibt eine klare Verantwortlichkeit für das Scheitern dieser Gespräche heute und für jedwede Eskalation und Gewalt in den kommenden Tagen\", sagte Borrell.\nDer früher zu Serbien gehörende Kosovo, der 2008 seine Unabhängigkeit ausgerufen hat, wird heute fast ausschließlich von Albanern bewohnt. Im Norden der geteilten Stadt Mitrovica und in drei umliegenden Landgemeinden leben hauptsächlich ethnische Serben. Die Kennzeichenverordnung der kosovarischen Regierung untersagt es den Serben im Norden, weiterhin die von Serbien ausgestellten Kfz-Kennzeichen und Kfz-Papiere zu verwenden. Diese sind gegen kosovarische Kennzeichen und Papiere umzutauschen.\nDie Verordnung trat nach mehreren Verschiebungen wegen serbischer Proteste Anfang November in Kraft. Derzeit werden Autofahrer mit serbischen Kennzeichen lediglich verwarnt, ab kommender Woche sollen aber Geldstrafen verhängt werden können.\nSerbien hat die Unabhängigkeit des Kosovo nie anerkannt, beansprucht dessen Staatsgebiet für sich und unterstützt offen jene Kosovo-Serben, die gegen die Amtshoheit der kosovarischen Regierung Widerstand leisten. Dazu zählen auch kriminelle Banden, die etwa die Autos jener wenigen Kosovo-Serben in Brand setzen, die ihr Fahrzeug umgemeldet haben. (APA, Reuters, red, 21.11.2022)\nHinweis: Dieser Artikel wurde um 16.24 Uhr aktualisiert."}