{"title": "EU-Polizisten rücken in serbisch bewohnten Nordkosovo ein", "subtitle": "Die europäischen Beamten sollen die Sicherheitslücke füllen, die nach dem Rückzug der Kosovo-Serben aus allen Ämtern entstanden ist", "text": "Menschen gingen im Streit über Autokennzeichen auf die Straße.\nPrishtina – Inmitten der Spannungen wegen einer neuen Kfz-Kennzeichen-Verordnung der kosovarischen Regierung sind 135 Polizisten der EU-Mission Eulex in den hauptsächlich serbisch bewohnten Norden des Kosovo eingerückt. Das sagte der Chef der Mission, der Schwede Lars-Gunnar Wigemark, am Mittwochabend dem Kosovo-serbischen Nachrichtenportal kossev.info.\nDie europäischen Beamten würden auch zu Fuß auf Streife gehen und die Sicherheitslücke füllen, die dadurch entstanden sei, dass die Kosovo-serbischen Polizisten im Nordkosovo aus Protest gegen die Kennzeichenverordnung den Dienst in der kosovarischen Polizei quittiert hatten. Anfang November hatten nach einem Beschluss der kosovarischen Serbenpartei Srpska Lista alle ethnischen Serben ihre Ämter in kosovarischen Institutionen wie Polizei, Justiz, Parlament und Gemeinden niedergelegt. \"Wir können aber nicht den Job der Kosovo-Polizei übernehmen und sie ersetzen\", sagte Wigemark.\nDer früher zu Serbien gehörende Kosovo, der 2008 seine Unabhängigkeit ausgerufen hat, wird heute fast ausschließlich von Albanern bewohnt. Im Norden der geteilten Stadt Mitrovica und in drei umliegenden Landgemeinden leben hauptsächlich ethnische Serben. Die Kennzeichenverordnung der kosovarischen Regierung untersagt es den Serben im Norden, weiterhin die von Serbien ausgestellten Kfz-Kennzeichen und Kfz-Papiere zu verwenden. Diese sind gegen kosovarische Kennzeichen und Papiere umzutauschen.\nSerbien hat die Unabhängigkeit des Kosovo nie anerkannt, beansprucht dessen Staatsgebiet für sich und unterstützt offen jene Kosovo-Serben, die gegen die Amtshoheit der kosovarischen Regierung Widerstand leisten. Dazu zählen auch kriminelle Banden, die etwa die Autos jener wenigen Kosovo-Serben in Brand setzen, die ihr Fahrzeug umgemeldet haben.\nDie Verordnung trat nach mehreren Verschiebungen wegen serbischer Proteste Anfang November in Kraft. Derzeit werden Autofahrer mit serbischen Kennzeichen lediglich verwarnt, ab kommender Woche sollen aber Geldstrafen verhängt werden können. (APA, 17.11.2022)\nZum Weiterlesen:\nSchilderstreit: Rückzug von Serben aus kosovarischen Institutionen sei \"vorläufig\"\nDramatischer Taferlstreit im Kosovo"}