{"title": "Geld aus Österreich und Ungarn, um Migranten aus Serbien rückzuführen", "subtitle": "Beim dritten trilateralen Migrationsgipfel vereinbarten Karl Nehammer, Viktor Orbán und Aleksandar Vučić konkrete Unterstützung für Belgrad", "text": "Am Mittwoch vereinbarten Karl Nehammer, Viktor Orbán und Aleksandar Vučić konkrete Unterstützung für Belgrad.\n\nBelgrad – Die Belgrader Innenstadt war am Mittwoch von Smog überzogen, als die österreichischen und ungarischen Regierungschefs Karl Nehammer und Viktor Orbán den serbischen Präsidenten Aleksandar Vučić zum zweiten trilateralen Migrationsgipfel besuchten. Der erste hatte Anfang Oktober in Budapest stattgefunden, der dritte ist in Wien geplant. Die drei Regierungen wollen verstärkt gegen irreguläre Migration vorgehen, aber auch innenpolitisch mit einem harten Migrationskurs punkten.\nBei dem Gipfel in Belgrad wurde vereinbart, dass Österreich und Ungarn Geld zur Verfügung stellen, damit Migranten direkt aus Serbien wieder in ihre Herkunftsländer zurückgeflogen werden. \"Wir haben eine wichtige Vereinbarung bezüglich der Rückübernahme getroffen, also der Ausweisung derer, die keine Chance auf Asyl haben. Wir werden Flugzeuge für die Rückführung von Migranten bereitstellen müssen, und das ist sehr teuer. Wir werden uns die Kosten mit Ungarn und Österreich teilen\", sagte Vučić.\nTrilaterale Achse gegen Migration\nUngarn, Österreich und Serbien unterzeichneten diesbezüglich eine Kooperationserklärung. Mit der Umsetzung werde noch vor Ende des Jahres begonnen. Ziel des Gipfels in Belgrad sei es, eine starke Achse im Kampf gegen die illegale Migration zu schaffen, sagte Nehammer. Österreich werde Serbien dabei helfen, \"dass die Rückübernahme in das Herkunftsland direkt aus Serbien heraus erfolgt – also vor den Toren der EU\".\nVereinbart wurde auch, dass mehr Polizisten und technische Geräte an der serbischen Grenze zu Nordmazedonien eingesetzt werden. \"Wir wollen die Verteidigungsgrenze nach Süden verschieben\", so Vučić.\n159-prozentige Zunahme\nDie Migration entlang der Balkanroute, die über Serbien Richtung Ungarn und von dort nach Österreich verläuft, ist heuer so stark wie noch nie nach dem Jahr 2015. Laut der EU-Grenzschutzorganisation Frontex gelangten von Jänner bis Oktober 2022 128.438 Migranten und Flüchtlinge über die Route in die EU. Das entspricht einer Zunahme von 159 Prozent im Vergleich zum Vorjahr.\nDie drei Nationen, aus denen die meisten Migranten und Flüchtlinge kommen, sind Burundi, Afghanistan und der Irak. Anders als Afghanen und Iraker, die über die Türkei reisen, flogen die Burunder direkt nach Belgrad, weil Serbien ihnen eine visafreie Einreise gestattete. Viele dieser Burunder stecken nun an der bosnisch-kroatischen Grenze fest.\nSerbien änderte Visapolitik zum Teil\nBeim Gipfel in Budapest ging es deshalb darum, dass Serbien, seine Visapolitik an die der EU angleicht. Österreich war jüngst besonders betroffen, weil viele Inder, aus Serbien kommend, um Asyl ansuchten. Serbien \"belohnt\" nämlich jene Staaten mit Visafreiheit, die den Kosovo nicht anerkennen.\nBelgrad hat nun auch wegen des Drucks der EU für Burundi die Visafreiheit gestrichen. Bürger aus Kuba, Indien und Tunesien brauchen laut der Website des Außenministeriums zwar kein Visum, sie müssen aber eine beglaubigte Einladung in Serbien oder eine bezahlte Reservierung für ein Hotel, einen Nachweis über ausreichende finanzielle Mittel (50 Euro pro Tag), eine Krankenversicherung in Serbien und ein Rückflugticket mit fixem Datum vorweisen.\nRusslandfreundliches Belgrad\nBürger aus Armenien, Aserbaidschan, Belarus, Bolivien, Indonesien, Jamaika, Kasachstan, der Mongolei, Russland und Guinea-Bissau dürfen aber laut der Website des Außenministeriums weiter visafrei nach Serbien einreisen. Serbien unterstützt auch die Sanktionen gegen Russland nicht. Der Serbien-Rapporteur des EU-Parlaments, Vladimír Bilčík, kritisierte, dass der russische Fernsehkanal Russia Today in Serbien eine Zweigstelle eröffnet: \"Taten sagen mehr als Worte.\nDas widerspricht der Verpflichtung, an der Anpassung an die Außenpolitik der EU zu arbeiten. Ein seriöser EU-Beitrittsstaat sollte kein Desinformationszentrum für den Kreml sein.\" (Adelheid Wölfl, 16.11.2022)"}