{"title": "Serbien, Ungarn, Rumänien: Warten im Elend an der EU-Außengrenze", "subtitle": "Im Dreiländereck sitzen Migranten teilweise schon Jahre unter grauenhaften Bedingungen fest. Sie bleiben, um sich den Traum von der EU zu erfüllen", "text": "Aus der Düsternis des demolierten Betongebäudes tauchen noch dunklere hohe Schatten auf. Männer erheben sich aus den Ecken des ehemaligen Stalls, in denen sie auf Decken kauernd die Zeit totschlagen. Es sind Leute aus Idlib, Ariha und Afrin, manche schon seit zwei Jahren unterwegs, eine Zeitlang in der Türkei, die hier am Ende des serbischen Dorfes Majdan, im Dreiländereck zu Ungarn und Rumänien, auf eine Gelegenheit warten, in die EU zu gelangen. Auf dem kalten Betonboden liegen leere Thunfisch- und Pastetendosen, in faulen grünlichen Wasserpfützen schwimmen ein paar Eierschalen.\nVier hungrige, abgemergelte graue Hunde streifen zwischen den Hosenbeinen der etwa 20 syrischen Männer herum. Die Hunde haben eisblaue Augen und offensichtlich Vertrauen zu ihren Mitbewohnern in dem Geisterhaus. \"Mein Kelb – auf Arabisch Hund – wärmt mich in der Nacht und beschützt mich vor den Wölfen\", sagt einer der Männer. Die Hunde und die syrischen Flüchtlinge teilen sogar die Kartoffeln, die Hilfsorganisationen vorbeibringen. In der dreckigen Misere spenden die vierbeinigen Gefährten Trost, sie bleiben, obschon dies hier wie der verlorenste Posten Europas mit den beklagenswertesten Menschen erscheint.\nDie Syrer wurden von rumänischen Beamten jenseits der Grenze mehrmals wieder nach Serbien \"geschickt\". \"Die Ungarn schlagen nur zu, die Rumänen stehlen uns noch dazu das Geld\", erzählt der 23-jährige Esat, der nach Deutschland möchte, um Geld für seine Frau und seine kleine Tochter zu verdienen. Viele der Männer haben Verletzungen auf ihren Schienbeinen, meist schlagen die Polizisten ihnen auf die Beine, wenn Geflüchtete versuchen, mittels Aluleitern über den Zaun nach Ungarn oder versteckt im Dunkeln zu Fuß nach Rumänien zu gelangen.\nIn den vergangenen Monaten sind die Gruppen der jungen Männer, die an den Straßenrändern auf dem Balkan Richtung Norden wandern, wieder mehr geworden. Die meisten gelangen über Ungarn in die EU und ziehen dann weiter nach Österreich.\nLaut der europäischen Grenzschutzagentur Frontex wurden seit Beginn 2022 mehr als 106.000 irreguläre Einreisen in die EU aus dem Balkan registriert – ein Anstieg von 170 Prozent im Vergleich zum Vorjahreszeitraum. Die meisten in Serbien – 38 Prozent – stammen aus Afghanistan, aber in der derzeitigen Migrationsbewegung sind auch ganz andere Staatsangehörige zu treffen. Neun Prozent kommen aus Burundi, zwei Prozent aus Indien und ein Prozent aus Kuba.\nDenn Serbien lässt Staatsbürger bestimmter Länder ohne Visum einreisen, vor allem aus jenen Staaten, die den Kosovo nicht anerkennen, um die Regierungen dafür zu \"belohnen\". In den vergangenen Wochen wanderten deshalb hunderte Bürger aus Burundi über die Drina hinüber nach Bosnien-Herzegowina. Die Bosnier staunten nicht schlecht, als die Burundier nach dem Bus Richtung Zagreb fragten.\nNach wochenlangem Druck seitens der EU-Staaten hat die serbische Regierung die visumfreie Einreise aus Tunesien und Burundi aufgehoben. Doch viele – besonders indische Staatsbürger – sind mittlerweile über die Balkanroute bereits in die EU gelangt. Andere, die visumfrei nach Serbien reisten, stecken nun auf dem Balkan fest.\nFährt man etwa ins Aufnahmezentrum Ušivak in den bosnischen Ort Hadžići, kann man dort die drei Schwestern Marianne (14), Kadiadou (16) und Djenab (15) treffen, die mit ihrer Mutter, einer Schneiderin, vor zwei Wochen aus Guinea-Bissau nach Belgrad geflogen sind und mittlerweile – hauptsächlich zu Fuß – in Bosnien-Herzegowina angekommen sind.\nBürger aus Guinea-Bissau können sich visafrei 30 Tage lang in Serbien aufhalten, nicht aber ohne Visum in die EU oder in die Schengen-Zone einreisen. Hinter der Visumfreiheit für die Bürger Guineau-Bissaus steckt eine außenpolitische Offensive der serbischen Regierung. Denn nachdem der Staat im Jahr 2011 den Kosovo anerkannt hatte, besuchte der serbische Außenminister Ivica Dačić im Dezember 2017 das westafrikanische Land. Und siehe da: Die Regierung von Guinea-Bissau widerrief die Anerkennung des Kosovo.\nDie Regierung von Serbien erklärte nicht nur den 25. Mai zum \"Tag der Freundschaft mit den Völkern Afrikas\". Seit dem Besuch Dačićs wird den Bürgern des Landes nun auch Visafreiheit gewährt – dabei sollte Serbien sein Visaregime eigentlich jenem der EU angleichen, weil dies im Stabilisierungsabkommen mit Brüssel so vereinbart wurde.\nMutter Aissatou und ihre drei Töchter wollen allerdings weder in Serbien bleiben noch in Bosnien-Herzegowina um Asyl ansuchen. Wie sie ohne Visum nach Bosnien-Herzegowina gelangt sind, ist unklar. Die Erfahrung zeigt aber, dass die allermeisten Migranten über die Grenze im Osten Bosnien-Herzegowinas kommen. Offenbar funktionieren die Grenzkontrollen im Landesteil Republika Srpska nicht wirklich.\nIn der Republika Srpska gibt es auch keine Aufnahmezentren für Migranten, sie werden alle weiter in den Landesteil Föderation geschickt, zum Teil auch mit Bussen. Die Föderation hat allein die Last zu tragen.\nDie meisten landen irgendwo an der bosnisch-kroatischen oder serbisch-ungarischen Grenze in Elendsquartieren, oft in Abbruchhäusern, wo sie nicht nur Ungeziefer ausgesetzt sind und frieren, sondern auch keinerlei Klos oder Waschmöglichkeiten haben. Jene, die es aber nach Mitteleuropa schaffen, können sich glücklich schätzen. Auch die Familie aus Bissau will weiter nach Kroatien. \"Wir werden eben zu Fuß über die Grenze gehen. Wir haben keine andere Wahl\", sagt Marianne. An der Grenze müssen sie allerdings mit Novemberregen und den Schlagstöcken der Beamten rechnen.\nDie Politik gegenüber Migranten in Ungarn ist so barbarisch geworden, dass die EU-Grenzschutzagentur Frontex im Jänner 2021 bekanntgab, sich aus dem Land zurückzuziehen, weil Ungarn \"seiner Verpflichtung zur Gewährleistung eines wirksamen Zugangs\" zu Asylverfahren nicht nachkommt. Es war das erste Mal, dass Frontex Aktivitäten in einem EU-Mitgliedsstaat einstellte. Nun gibt es niemanden mehr, der von außen das Vorgehen der ungarischen Beamten an der Grenze beobachtet.\nAuf der serbischen Seite gab im Sommer der damalige Innenminister Aleksandar Vulin den Ton an. Er ließ in der Nähe von Subotica dutzende Migranten verhaften, sie mussten sich – die Hände im Nacken verschränkt – mit dem Kopf nach unten ins Gras hocken, umstellt von einer Antiterroreinheit. Vulin stand davor in schwarzer Fascho-Montur und meinte: \"Serbien wird nicht zulassen, dass sein Territorium ein Ort ist, an dem verschiedene Banditen und Abschaum aus Asien zusammenkommen.\"\nAuf der anderen Seite in Ungarn werden Migranten und Flüchtlinge ohnehin als gefährliche Kriminelle dargestellt. Mitte Oktober verglich Premier Viktor Orbán die russischen Aggressoren mit den desparaten Migranten. \"Im Osten donnern Kanonen und Krieg tobt, und im Westen strömen unzählige Waffen an die Front. Und um das Ganze abzurunden, wird Europa von hunderttausenden illegalen Einwanderern belagert. An unseren südlichen Grenzen streifen auch bewaffnete Gruppen durch die Felder\", so Orbán. \"Es ist an der Zeit, den Geist unserer Soldaten wiederzubeleben.\" (Adelheid Wölfl aus Majdan, 13.11.2022)\nZum Thema:\nKommentar: Kooperation mit Ungarn und Serbien: Kein Mucks von Nehammer\nMigrationsgipfel in Budapest: Serbiens vages Visumversprechen\nWarum Belgrad ein Einfallstor für Migration in die EU ist"}