{"title": "Österreich unterstützt Serbien bei Grenzkontrolle, Serbien ändert Visaregeln", "subtitle": "Außenminister Schallenberg und Innenminister Karner waren in Belgrad und versprachen technische Unterstützung für Serbiens Grenzkontrollen", "text": "Schallenberg und Karner sprechen von einem \"Migrationsdruck\" auf Europa.\n\nBelgrad/Wien – Österreich, Ungarn und Serbien haben am Donnerstag erneut über Migration beraten. Außenminister Alexander Schallenberg und Innenminister Gerhard Karner (beide ÖVP) reisten nach Belgrad zu einem Treffen mit Ministerkollegen aus Serbien und Ungarn. Österreich und Ungarn haben Serbien mehr Unterstützung beim Schutz der Grenze zu Nordmazedonien zugesagt. Im Gegenzug will Serbien seine Visaregeln für Länder, aus denen derzeit besonders viele Migranten illegal in die EU einreisen, verschärfen.\nInnenminister Karner dankte Serbien bei einer gemeinsamen Pressekonferenz mit seinem serbischen Amtskollegen Aleksandar Vulin für die Zusage, die Visaregeln an jene der EU anzupassen. Unter anderem können Menschen aus Indien und Tunesien derzeit visafrei nach Serbien einreisen und fuhren von dort zuletzt vermehrt mithilfe von Schleppern in die EU weiter. Österreich sei besonders davon betroffen, so Karner. In den ersten acht Monaten dieses Jahres wurden 56.149 Asylanträge in Österreich gestellt – 7.600 davon von Indern und 7.100 von Tunesiern.\nIm Gegenzug dafür erhält Serbien von Österreich und Ungarn Unterstützung beim Schutz seiner Südgrenze zu Nordmazedonien. Konkrete Details wurden nicht genannt, sie sollen auf Beamtenebene geklärt werden. Österreich wird Serbien laut Innenministerium in erster Linie technisch unterstützen.\nVulin sprach auch von einer finanziellen Unterstützung durch Ungarn und Österreich zur Verstärkung der bestehendem Polizeistreifen an der serbischen Grenze. Neue Hotspots oder Aufnahmezentren für Migranten solle es aber nicht geben. Serbien wolle \"kein Parkplatz für Migranten\" sein, sagte Vulin. \"Serbien, Ungarn und Österreich haben ein gemeinsames Problem und müssen es daher auch gemeinsam lösen\", so der serbische Innenminister. Angesichts der \"Explosion\" der Migrationszahlen, die durchaus mit jenen im Jahr 2015 zu vergleichen seien, sei dies \"nicht mehr eine humanitäre Krise, sondern es geht um Kriminelle\".\nÄhnlich formulierte es der ungarische Außenminister Péter Szijjártó, der von einer \"Belagerung\" von Ungarns Südgrenze durch teils bewaffnete Migranten sprach. \"Für uns ist das keine Frage der Menschenrechte, sondern eine Frage des Verstoßes gegen die Gesetze unsere Landes\", so Szijjártó. Ungarn wurde bereits mehrmals wegen seiner Asylpolitik vom Europäischen Gerichtshof (EuGH) verurteilt.\nKarner erwähnte das Thema Menschenrechte, aber nur im Kampf gegen Schlepper: \"Der Kampf gegen Schlepper ist auch eine Frage der Menschenrechte, weil die Schlepper die Menschenrechte mit Füßen treten\", formulierte er.\nImmer wieder gibt es Berichte über Misshandlungen von Asylsuchenden und illegalen Zurückweisungen (Pushbacks) nach Serbien. Diese Berichte wies Szijjártó zurück. Seit August 2020 sind auch österreichische Polizistinnen und Polizisten an der ungarisch-serbischen Grenze im Einsatz. Karner bat, derartige Berichte den Behörden zu melden.\nÖsterreich unterstützt Serbien seit 2020 mit Polizistinnen und Polizisten beim Grenzschutz. Anfang September kündigte Karner die Aufstockung der Zahl österreichischer Polizeibeamter von 50 auf 70 an. An der serbisch-nordmazedonischen Grenze sind derzeit zehn österreichische Beamte im Einsatz.\nBereits bei dem Treffen von Bundeskanzler Karl Nehammer (ÖVP), dem ungarischen Regierungschef Viktor Orbán und dem serbischen Präsidenten Aleksandar Vučić am Montag in Budapest war eine engere Kooperation vereinbart worden. Ende Oktober wollen sich die drei Staats- und Regierungschefs erneut treffen.\nÖsterreich pocht vor allem darauf, dass Serbien seine Visaregeln ändert. Belgrad sagte eine Anpassung zu, ohne konkrete Daten oder Länder zu nennen. Serbien verwendet Visabefreiung Beobachtern zufolge auch als außenpolitisches Instrument: vor allem jene Staaten, die den Kosovo nicht anerkennen, können auf Visafreiheit hoffen angesichts des sprunghaften Anstiegs von Migranten, die über Serbien in die EU einreisen, gibt es zudem Vermutungen dass Russland seine Finger im Spiel haben könnte. Der EU-Beitrittskandidat Serbien ist ein enger Verbündeter Moskaus und weigert sich nach wie vor die von der EU verhängten Sanktionen gegen Russland mitzutragen. Ende Oktober wollen Nehammer, Orban und Vučić laut Außenministerium in Belgrad erneut zu einem Migrationsgipfel zusammenkommen. (APA, red, 6.10.2022)\nUpdate 13.23 Uhr: Der Artikel wurde mit dem Bericht über die Pressekonferenz umfassend aktualisiert und um 14.48 Uhr mit weiteren Details ergänzt.\nZum Weiterlesen:\nMigrationsgipfel: Nehammer will polizeiliche Zusammenarbeit mit Ungarn ausweiten\nWarum Belgrad ein Einfallstor für Migration in die EU ist"}