{"title": "Ernst-Dziedzic warnt Nehammer vor Kooperation mit Ungarn und Serbien", "subtitle": "Die Vorwürfe wegen illegaler Pushbacks von Flüchtlingen müssten aufgeklärt werden, fordert die Grüne. Die FPÖ fiebert einem Ende der Visafreiheit für Inder in Serbien entgegen", "text": "Die Grüne Ewa Ernst-Dziedzic steht Viktor Orbáns Anti-EU-Politik ablehnend gegenüber.\nWien – Die von Bundeskanzler Karl Nehammer (ÖVP), dem ungarischen Ministerpräsidenten Viktor Orbán und dem serbischen Präsidenten Aleksandar Vučić am Montag in Budapest verkündete engere Zusammenarbeit Österreichs mit Ungarn und Serbien stößt beim grünen Koalitionspartner nicht auf ungetrübte Zustimmung.\nGrundsätzlich spreche nichts gegen Kooperationen \"auf einer gemeinsamen rechtsstaatlichen Basis\", sagte die grüne Außen-, Migrations- und Menschenrechtssprecherin Ewa Ernst-Dziedzic dem STANDARD. Im Fall Ungarns und Serbiens sei diese jedoch \"gefährdet, weshalb wir zu großer Vorsicht mahnen\".\nUngarn, so Ernst-Dziedzic, habe wiederholt europarechtliche Vorgaben und demokratiepolitische Prinzipien ignoriert – und dann \"zum großen EU-Bashing aufgerufen\". Auch müssten \"Vorwürfe betreffend Misshandlungen im Zuge der illegalen Pushbacks an der ungarisch-serbischen Grenze, auch gegen die dort eingesetzten österreichischen Polizisten, lückenlos aufgeklärt werden\".\nBeim NGO-Zusammenschluss Asylkoordination sagte Herbert Langthaler, im Sinne einer zukunftsfähigen Migrationspolitik solle Österreich statt mit Serbien und Ungarn \"besser mit den Staaten verhandeln, in die die Migranten auf dem Westbalkan wollen\". Eine EU-weite Regelung für mehr Visa für Frankreich, Italien, Spanien und Deutschland sei notwendig.\nGroße Erwartungen in ein Ende der Visumfreiheit für zum Beispiel Inder in Serbien äußerte die FPÖ. \"Dass Tunesier und Inder visumfrei in Serbien einreisen können und nach Österreich kommen, ist ein massives Problem. Eine Änderung der serbischen Visa-Politik muss das Ergebnis der Gespräche zwischen Nehammer, Orbán und Vučić sein\", sagte FPÖ-Sicherheitssprecher Hannes Amesbauer. (Irene Brickner, 5.10.2022)"}