{"title": "Kooperation mit Ungarn und Serbien: Kein Mucks von Nehammer", "subtitle": "Mit Ungarn und Serbien hat sich Österreich mit zwei menschen- und EU-rechtlich höchst problematischen Partnern eingelassen", "text": "Bei der Pressekonferenz von Viktor Orbán, Karl Nehammer und Aleksandar Vučić am Montag im Budapester Várkert Bazár, die den Start trilateraler Zusammenarbeit bei Einwanderung und Energie markieren soll, zog der ungarische Ministerpräsident gegen Migranten und die EU vom Leder. Premiere war das keine – doch im Unterschied zu vielen ähnlichen Auftritten befand sich der Gastgeber auf der Tribüne diesmal nicht allein.\nVielmehr stand Österreichs Kanzler neben ihm und dem serbischen Präsidenten. Nehammer ist ein, wie er selbst immer wieder betont, entschlossener Europäer, aus einem Land, das im Unterschied zu Ungarn und Serbien ein rechtlich funktionierendes Asylsystem besitzt. Doch zu den Ausritten des wortgewaltigen Ungarn machte er keinen Mucks.\nDas war nun einigermaßen verstörend, denn Orbán gebrauchte beim Thema Migration Begriffe des Krieges. Die Grenzschutzkräfte Österreichs, Ungarns und Serbiens würden \"einen heroischen Kampf gegen illegale Migranten und Schleuser\" führen, sagte er. Und: Um die Menschen konsequent abzuwehren, müsse \"die Verteidigungslinie weiter gegen Süden, an die Grenze Nordmazedoniens gezogen\" werden.\nWürde sich in Österreich ein Mensch mit politischem Gewicht in Anwesenheit Nehammers so äußern – der Kanzler würde wohl widersprechen. Doch bei dem pompösen Auftritt in der Budapester Burg, wo Journalisten nur nach fünf Securitychecks und einem Marsch durch lange, verwitterte Gänge Zutritt hatten, ließ er sogar eine verächtliche Anti-EU-Ansage Orbáns stehen. \"In Brüssel werden uns Regeln aufgezwungen, die in dieser Ecke der Erde lebensfremd sind, und wenn wir unsere Regeln verwenden, werden wir vor den Europäischen Gerichtshof gezerrt\", sagte der ungarische Premier eines EU-Landes.\nWie ist Nehammers Passivität zu erklären, dieses kommentarlose Hinnehmen höchst fragwürdiger Äußerungen? Österreich braucht für seine Asylpolitik die Kooperation mit Nachbarstaaten. Mit Ungarn und Serbien aber hat es sich mit zwei menschen- und EU-rechtlich höchst problematischen Partnern eingelassen. Staaten, denen illegale Pushbacks von Migranten an den Grenzen vorgeworfen werden. Gleichzeitig sind es Länder mit einem Naheverhältnis zu Russlands Präsident, der die EU als Feind betrachtet. Wenn Nehammer schon überzeugt ist, dass er dieses Bündnis braucht, dann kann man von ihm zumindest klare Worte erwarten. (Irene Brickner, 5.10.2022)\nWeiterlesen:"}