{"title": "Migrationsgipfel in Budapest: Serbiens vages Visumversprechen", "subtitle": "Serbien will für Drittstaatsangehörige die Möglichkeit einschränken, als Touristen nach Belgrad und dann weiter illegal in die EU zu reisen. Aber wann und wie genau, bleibt unklar", "text": "Vor Kameras und Journalisten im schwarz getünchten, von blauem Licht durchfluteten Konferenzsaal des Várkert Bazár in der Budapester City erwähnte Bundeskanzler Karl Nehammer (ÖVP) nur recht kurz eine Zusicherung des serbischen Präsidenten Aleksandar Vučić, \"die serbischen Visaregeln an die Regeln der EU anzugleichen\". Es war ein einziger Satz im Rahmen einer mehr als einstündigen Dreifachpressekonferenz von Nehammer, Vučić und dem ungarischen Regierungschef Viktor Orbán.\nIn diesen rund 60 Minuten war es viel um die erwarteten schweren Monate in Sachen Energiesicherheit in Europa gegangen – und wie Österreich, Ungarn und Serbien sich diesbezüglich untereinander unterstützen könnten. Noch mehr war es um \"illegale Migration\" gegangen – und zwar vielfach in Form von Kritik und Vorwürfen an die EU.\nDoch jene Visaregeln des Nicht-EU-Staats Serbien, der Inder, Pakistanis, Tunesier sowie Bürgerinnen und Bürger einer Reihe weiterer Drittstaaten für 30 Tage als Touristinnen ins Land lässt, was ein Hauptgrund für die bis Ende August 56.147 Asylanträge in Österreich ist, standen bei dem Treffen nicht im Mittelpunkt. Obwohl, nach dem Dreierauftritt war dann doch von einer misslungenen Deutsch-Simultanübersetzung der Worte Vučićs die Rede. Dieser habe auf Serbisch angekündigt, bis Jahresende die Visa-Politik seines Landes an die EU-Vorgaben anzupassen.\nFür ein solches Überdenken hatte sich Nehammer im Vorfeld starkgemacht. \"Viele Migranten die sich auf den Weg nach Europa und Österreich machen, haben keine Chance auf Asyl, da sie aus sicheren Herkunftsstaaten kommen. Das führt zu einer gefährlichen Vermischung von Asyl und Migration\", sagte er. Tatsächlich gelangen zunehmend Bürger aus Staaten, die in Serbien visumfrei einreisen, einmal in Belgrad gelandet, über den Westbalkan nach Österreich. Hier stellen sie Asylanträge, die praktisch keine Chance haben, ihnen aber fürs Erste Aufenthaltssicherheit geben. Dann reisen sie weiter, etwa in den Süden, wo Europas Obst und Gemüse produziert werden.\nAuch der EU-Kommission ist die Problematik bekannt. Eine Sprecherin der EU-Innenkommissarin Ylva Johansson verweist darauf, \"dass es von entscheidender Bedeutung ist, dass die Partner im Westbalkan ihre Visapolitik an die EU angleichen\". Die EU-Kommission verfolge dies auch im Rahmen eines Mechanismus, der es möglich mache, andernfalls die Visumsfreiheit für die Westbalkanstaaten auszusetzen, meint sie zum STANDARD.\nDarüber hinaus kam die EU bei dem trilateralen Treffen in Budapest, das der Auftakt zu einer weiteren Folge von Treffen technischer und politischer Art sein soll, nicht gut weg. Gastgeber Orbán zog in bekannter Art gegen Brüssel vom Leder. Ein Journalist fragte, ob es sinnvoll wäre, für eine Verteilung von Flüchtlingen in der EU_Geld aus Brüssel zu verteilen. \"Aus Brüssel ist noch nie irgendeine Hilfe gekommen. In Brüssel werden uns Regeln aufgezwungen, die in dieser Ecke der Erde lebensfremd sind, und wenn wir unsere Regeln verwenden, werden wir vor den Europäischen Gerichtshof gezerrt\", sagte der Regierungschef eines EU-Staates.\nAuch Nehammer hielt mit Kritik an der, wie er sagte, gescheiterten Asylpolitik der EU nicht hinter dem Berg. Es brauche Rückführungsabkommen der EU mit Herkunftsstaaten der Migranten. Diese hätten ein ganz anderes Gewicht als Rückführungsabkommen einzelner Mitgliedsstaaten. Auch \"beschleunigten Asylverfahren an der Außengrenze\" redete er das Wort.\nZum Thema machte Orbán indes auch die Sanktionen der EU gegen Russland wegen dessen Angriffskrieges gegen die Ukraine. Brüssel verlange dafür Unterstützung von allen Mitgliedsstaaten, beim Abfedern der Folgen dieser Schritte – Inflation, hohe Energie- und Lebensmittelpreise – hingegen gebe es keine unionsweite Hilfe, sagte er. Dafür lobten er und die zwei anderen Politiker die gegenseitige Hilfsbereitschaft in diesen schweren Zeiten. (Irene Brickner, Adelheid Wölfl, 3.10.2022)"}