{"title": "Visafreiheit in Serbien pusht Asylanträge in Österreich", "subtitle": "Die Asylzahlen sind heuer stark gestiegen. Einer der Gründe ist, dass viele Inder, die als Arbeitskräfte nach Südosteuropa geholt wurden, in die EU wollen", "text": "Bei jedem Asylantrag werden auch die Fingerabdrücke von Antragstellern registriert.\nDie Zahl der Asylanträge in Österreich hat in den vergangenen Monaten enorm zugenommen. Seit Jahresbeginn wurden 56.149 Asylanträge gestellt, das ist verglichen mit dem Vorjahr ein Plus von rund 190 Prozent. Der monatliche Spitzenwert wurde gemäß der vorläufigen Statistik des Innenministeriums mit Stichtag 1. August 2022 verzeichnet: 14.240 Asylanträge. Das sind mehr als im stärksten Monat der großen Migrationsbewegungen im Jahr 2015.\nAuffallend ist, dass seit Juli Indien die antragstärkste Nation ist. Ein Viertel aller Asylanträge wurde von Menschen aus Indien gestellt, hauptsächlich von jungen Männern. Afghanistan liegt in der Liste der Herkunftsländer mit 24 Prozent aller Asylanträge knapp dahinter. Stärkere Zuwächse sind auch bei Asylwerbern aus Tunesien (11 Prozent) und Pakistan (10 Prozent) zu verzeichnen.\nDass die Zahl der Asylanträge so stark gestiegen ist, hat mehrere Gründe. Zum einen hat das Innenministerium die Kontrollen im Grenzhinterland in Ostösterreich intensiviert und greift mehr Menschen ohne gültige Reisepapiere auf, die dann in der Regel einen Asylantrag stellen. Zum anderen machen sich einfach wieder mehr Nicht-EU-Bürger auf den Weg in den Westen – Schlepper haben Hochsaison.\nDer starke Anstieg von Indern und Tunesiern ist auch damit zu erklären, dass diese derzeit in Serbien ohne Visum einreisen können. In dem Balkanland herrscht Arbeitskräftemangel im Baugewerbe, Belgrad hat deshalb die Einreisebestimmungen erleichtert. \"Viele Inder arbeiten eine Zeit lang in Serbien, wollen dann aber weiterreisen\", heißt es auf STANDARD-Anfrage im Innenministerium.\nDie bevorzugten Zielländer in der Europäischen Union seien Italien, Frankreich und Spanien. Viele Schlepperbanden hätten sich bereits drauf eingestellt und versprechen ihren indischen Kunden, dass sie einen Duldungsstatus in der EU bekämen. Ein glatte Lüge, wie ein Blick auf die Zuerkennungsrate zeigt. In den ersten sieben Monaten des heurigen Jahres wurde in Österreich keinem einzigen Inder Asyl gewährt.\nSeit Jahresbeginn wurden bereits 11.451 Verfahren für Menschen aus aussichtsarmen Herkunftsstaaten negativ abgeschlossen. Das ist eine Verdreifachung sogar im Vergleich zum Gesamtjahr 2021. Die durchschnittliche Dauer solcher Schnellverfahren beträgt 25 Tage, allerdings werden knapp 70 Prozent innerhalb von drei Tagen entschieden.\nTrotzdem ist das System der österreichischen Asylbetreuung an der Grenze der Belastbarkeit angekommen. Durch laufend ankommende Personen sowie auch aufgrund laufender Überstellungen in andere Einrichtungen beziehungsweise in die Grundversorgung der Bundesländer schwanke die Anzahl der Bewohnerinnen und Bewohner der einzelnen Einrichtungen teilweise mehrmals täglich erheblich, heißt es im Innenministerium.\nRund 90.000 Menschen sind aktuell in der Grundversorung. Allerdings sind 58.000 davon Geflüchtete aus der Ukraine, die in der Regel keine Asylsuchenden sind. (Michael Simoner, 22.9.2022)"}