{"title": "Bosnisch-serbischer Separatist mit besten Verbindungen nach Österreich bei Putin", "subtitle": "Der bosnisch-serbische Nationalist Milorad Dodik holt sich in Moskau Wahlkampfunterstützung. Kurz vor Bekanntwerden des Ibiza-Videos besuchte er Strache", "text": "Am Dienstag sollte sich der bosnisch-serbische Nationalist Milorad Dodik in Moskau mit dem russischen Präsidenten Wladimir Putin treffen. Dodik, \"Putins bester Mann auf dem Balkan\", will sich – vor den Wahlen in Bosnien-Herzegowina am 2. Oktober – Unterstützung aus Moskau holen.\nDer Chef der Partei SNSD versucht seit Jahren – ähnlich wie Putin Gebiete in der Ostukraine – den Landesteil Republika Srpska (RS) vom Staat Bosnien-Herzegowina abzuspalten. Dodik setzt seit Herbst 2021 konkrete rechtliche Schritte. Bereits in den 1990er-Jahren war es Kriegsziel der extremen Nationalisten, die RS an ein Großserbien anzuschließen und damit Bosnien-Herzegowina zu zerstören.\nDodik sieht den Kreml als engsten Verbündeten und rechtfertigt den Krieg gegen die Ukraine. Während die USA und Großbritannien Dodik sanktionieren, weil sie fürchten, dass der Kreml auf dem Balkan eine zweite Front aufmachen könnte, reagiert die Europäische Union unentschlossen. Deutschland will Sanktionen gegen Dodik, diese wurden jedoch von Ungarn im EU-Rat verhindert, auch das österreichische Außenministerium setzte sich offensiv gegen Strafmaßnahmen gegen Dodik ein.\nIn keinem anderen EU-Staat hat Dodik so viele Unterstützer wie in Österreich. Er kam zu Besuch, auch zu den Salzburger Festspielen. Der Salzburger Ex-Landeshauptmann Franz Schausberger (ÖVP) zeigte in Zeitungskommentaren Verständnis für Dodiks Politik. Zuletzt war Dodik im April in Wien – offiziell für einen Kampfsport-Event – angemeldet.\nJahrelang hofierten Ex-FPÖ-Chef Heinz-Christian Strache und sein FPÖ-Politiker-Kollege Johann Gudenus den muslimenfeindlichen Extremisten in Banja Luka. DER STANDARD berichtete über die geschäftlichen Verbindungen im Zuge der Casinos-Austria-Affäre. Die Casinos Austria gewannen 2019 eine öffentliche Ausschreibung in der RS. Kurz zuvor war im März 2019 ein neues Glücksspielgesetz im Eilverfahren verabschiedet worden, in dem festgeschrieben worden war, dass das Unternehmen Lutrija RS das ausschließliche Recht bekommt, elektronische Glücksspiele zu organisieren.\nGleichzeitig wurde festgelegt, dass die Lutrija RS einen Partner damit beauftragen kann, das elektronische Glücksspiel durchzuführen. Und siehe da: Im Oktober wurde die Casinos Austria Video Lottery Terminals (VLT) AG zum Gewinner erkoren. Die Ausschreibung war auf das Unternehmen zugeschnitten. In Bosnien-Herzegowina, wo der Rechtsstaat von politischen und privaten Interessen unterlaufen ist, wurde in der Causa nicht ermittelt.\nDem STANDARD liegt aber ein Amtsvermerk der Staatsanwaltschaft Wien zu einem anonymen Schreiben vom Februar 2020 an das Landeskriminalamt in Kärnten vor. In dem Schreiben wird angegeben, dass Dodik viel mehr über das Vorgehen Straches wisse. Zudem sei Geld und Gold vom Flughafen in Banja Luka nach Moskau geflogen worden. Die Geldkuriere seien nicht kontrolliert worden.\nLaut dem iPhone-Kalender von Gudenus kam es zwischen Dezember 2016 und Mai 2019 zu zehn Treffen oder Gesprächen zwischen Dodik und Gudenus oder Strache. Dodik stattete Strache am 13. Mai 2019 einen Besuch in Wien ab – vier Tage vor dem Ausbruch der Ibiza-Affäre. (Adelheid Wölfl, Fabian Schmid, 20.9.2022)"}