{"title": "Karl Schwarzenberg: \"Österreich muss eine klare Sprache mit Ungarn und Serbien sprechen\"", "subtitle": "Im STANDARD-Interview mit Hans Rauscher prognostiziert der Ex-Außenminister Tschechiens, Karl Schwarzenberg, dass Russlands imperiale Politik mit einem Abfall von Teilen Russlands enden könnte", "text": "Karl (Karel) Schwarzenberg hat einen Blick für die großen geschichtlichen Zusammenhänge und ist ein guter außenpolitischer Prophet. 2014 hat er vorhergesagt, dass Wladimir Putin nach der Krim noch die ganze Ukraine als \"Hauptspeise\" angehen wird. Heute meint er im STANDARD-Interview, dass Russlands imperiale Politik mit einem Abfall von Teilen Russlands enden könnte. Und er empfiehlt der österreichischen Außenpolitik, mit Ländern wie Ungarn und Serbien, die ein eigenes Spiel mit Russland spielen, eine klarere Sprache zu sprechen. Das Veto gegen den Schengen-Beitritt Rumäniens sei eine \"törichte Idee\".\nKarl Schwarzenberg, geboren 1937 in Prag, entstammt einem alten Adelsgeschlecht mit Besitzungen in Österreich und Tschechien (\"Böhmen\", wie er sagt). Seine Familie flüchtete nach dem Krieg nach Österreich, ab den 1980er-Jahren engagierte sich Schwarzenberg intensiv für die Dissidenten in der kommunistischen Tschechoslowakei, besonders für Václav Havel. Als Havel nach der \"sanften Revolution\" 1989 Präsident wurde, berief er Schwarzenberg als seinen Kanzler. Von 2007 bis 2009 und von 2010 bis 2013 war Schwarzenberg tschechischer Außenminister.\nSchwarzenberg lebt in Wien und Prag, seine Tochter Lila hat kürzlich den vielbeachteten Film \"Mein Vater, der Fürst\" gestaltet. Nach dem Einmarsch der Russen in der Ukraine ließ Schwarzenbergs Sohn die Stützmauer zum Palais Schwarzenberg (das gerade renoviert wird) in den ukrainischen Nationalfarben bemalen – nur wenige Meter hinter dem sogenannten Russen-Denkmal (anlässlich der Befreiung Wiens 1945 errichtet) am Schwarzenbergplatz (Video)."}