{"title": "In Serbien wird gegen die Pride-Parade zu Felde gezogen", "subtitle": "Nachdem Serbiens Präsident Vučić angekündigt hat, die Europride-Parade am Samstag in Belgrad abzusagen, wird massiv gegen die Veranstaltung aufmarschiert", "text": "Die Europride, eine europaweite LGBTIQ-Veranstaltung, die jedes Jahr von einer anderen europäischen Stadt ausgerichtet wird, soll dieses Jahr in Belgrad stattfinden.\n\nSie trugen Kreuze und Ikonen mit sich, Bilder von Wladimir Putin und dem Tschetnik-Führer im Zweiten Weltkrieg, Dragoljub Mihailović. Als Rechtsradikale und Vertreter des politischen orthodoxen Christentums am Sonntag in Belgrad zum zweiten Mal auf die Straße gingen, um gegen die Europride-Parade, die kommenden Samstag stattfinden soll, zu demonstrieren, nahmen sie aber auch eine riesige russisch-serbische Flagge mit, um ihre Pro-Kreml- und antiwestliche Ideologie zu veranschaulichen.\nIn einer Predigt in der Heiligen-Sava-Kathedrale sagte Patriarch Porifije, dass die Pride die traditionellen Familienwerte bedrohen würde. Die Aktivisten der Pride würden eine \"unnatürliche Vereinigung\" als Ersatz für die Ehe einführen wollen. Homosexuelle Paare dürfen in Serbien nicht heiraten. Viele Homosexuelle erleben Diskriminierungen, manchmal sogar Gewalt seitens radikaler Gruppen.\nDie Anti-Pride-Bewegung trifft in Serbien auf viele Unterstützer. Zehntausende Personen sollen vergangenen Sonntag aufmarschiert sein. Die Demonstranten haben nicht nur die Unterstützung der serbisch-orthodoxen Kirche, die starken Einfluss auf die Politik nimmt, sondern auch von Vertretern der Regierung. So besuchte nicht nur der Minister für Technologie und Innovation, Nenad Popović, jene Demo, auf der sich Leute gegen die Rechte für Homosexuelle aussprachen, sondern auch der Vater von Präsident Vučić, Andjelko Vučić.\nVučić selbst hatte die Europride Ende August überhaupt erst zu einem derart großen Thema gemacht, als er ankündigte, diese wegen angeblicher Sicherheitsprobleme mit dem Kosovo abzusagen. Es ging ihm damals offenbar darum, ein Signal an die Ultrarechten in Serbien zu senden. Der Konflikt mit dem Kosovo blieb aus, weil es eine Einigung bezüglich der Verwendung der Personaldokumente an der Grenze gab, aber vor allem weil die Nato Vučić klar kommunizierte, dass sie keinerlei Unruhen zulassen werde. Im Kosovo sind nach wie vor tausende Nato-Soldaten stationiert.\nDie Europride ist eine europaweite LGBTIQ-Veranstaltung, die jedes Jahr von einer anderen europäischen Stadt ausgerichtet wird. Heuer findet der Event in Belgrad statt, und es werden die gesamte Woche bis Sonntag zahlreiche Veranstaltungen zu Menschenrechtsthemen stattfinden.\nAm Dienstag wurden einige der Pride-Veranstalter informiert, dass das Innenministerium tatsächlich den Umzug auf der geplanten Route verbieten könnte. Goran Miletić sagte dazu zum STANDARD: \"Ich will darüber nicht spekulieren. Aber falls die Route verboten werden sollte, würden wir alle rechtlichen Mittel dagegen ergreifen und gegebenenfalls die Pride auch auf einer anderen Route abhalten. Sie wird jedenfalls stattfinden.\"\nAnlässlich der Pride, die kommenden Samstag um 16 Uhr stattfinden soll, sind jedenfalls Gegendemonstrationen von Rechtsradikalen und Hooligans zu erwarten. In der Vergangenheit waren Vertreter dieser Gruppen bei Prides auch gewalttätig geworden. Der politische Arm der serbisch-orthodoxen Kirche fördert seit Jahrzehnten einen extremen Nationalismus, der sich auch durch Muslimenfeindlichkeit äußert. Kürzlich zeichnete die Diözese New Gračanica und Midwestern America in Illinois den verurteilten Kriegsverbrecher und rechtsradikalen, rassistischen Faschisten Vojislav Šešelj mit dem Orden des heiligen Bischofs Mardari aus.\n\"Šešelj hat seine gesamte politische Karriere der Förderung von Hass, Aggression, aber auch politischem Wahnsinn und dem Erbe von Werten gewidmet, die zutiefst antizivilisatorisch, aber auch zutiefst antichristlich sind\", kritisierte die Liga der Sozialdemokraten in der Vojvodina die Entscheidung der orthodoxen Diözese. \"Kriegsverbrecher und andere Protagonisten der 'Blut und Boden'-Ideologie müssen in unserer Gesellschaft der Vergangenheit angehören.\" Šešelj wurde bereits mehrmals von Vertretern der serbisch-orthodoxen Kirche ausgezeichnet.\nDie serbisch-orthodoxe Kirche und der serbische Präsident Vučić sind gemeinsam gegen die Anerkennung des Kosovo, der seit 2008 ein unabhängiger Staat ist. Weil der Dialog zwischen dem Kosovo und Serbien seit Jahren kaum vorankommt und es immer wieder zu inszenierten Spannungen im Nordkosovo kommt, besuchten kürzlich die wichtigsten Sicherheitsberater der französischen und der deutschen Regierung, Emanuel Bonne und Jens Plötner, sowohl Serbien als auch den Kosovo.\nDie frühere deutsche Regierung unter Angela Merkel hatte gehofft, dass Serbien den Kosovo anerkennen wird. Doch davon kann keine Rede sein. Serbien hat sich in den vergangenen Jahren eng an China gebunden und kaum Schritte in Richtung EU oder dazu notwendige Reformen gemacht. Deswegen geht in EU-Diplomatenkreisen kaum jemand mehr davon aus, dass Serbien der EU beitreten will oder wird. Serbien hat aber Interesse, mit der EU eng zu kooperieren und auch EU-Finanzhilfen zu bekommen. Als engster Verbündeter Serbiens gilt Ungarn unter dem rechtsnationalistischen Regime von Viktor Orbán.\nVučić selbst hat die ungeklärte Position zum Kosovo in den vergangenen Jahren immer wieder dazu benutzt, innenpolitisch zu punkten. Diesmal ist es ihm aber nicht gelungen, Spannungen im Herbst zu inszenieren, auch wegen der klaren Haltung der Nato in der Sache. Diese Woche kam er allerdings mit einer neuen Ablenkungsinitiative. Medienberichten zufolge will er eine neue Partei namens \"Mein Serbien\" gründen, derzeit ist er Vorsitzender der Fortschrittspartei SNS.\nDer Zeitung \"Danas\" zufolge soll die Fortschrittspartei in \"Mein Serbien\" umbenannt werden. Dies soll im Zusammenhang mit einer reibungslosen Stromversorgung stehen, wobei allerdings unklar bleibt, was das eine mit dem anderen zu tun haben soll. Vučić sprach von einem \"serbischen Block des Anstands\", der den Fortbestand der SNS \"unter neuen Bedingungen\" sichern sollte. Die Partei solle sich nicht an westlichen oder russischen Interessen, sondern an rein serbischen Interessen orientieren, hieß es. Einer der Trümpfe dieser politischen Organisation wären neue, kompromisslose Persönlichkeiten, zitiert \"Danas\" eine nicht genannte Quelle.\nDie Parteiumbenennung in \"Mein Serbien\" erinnert manche Beobachter an die Partei Einiges Russland, die Politiker und Beamte mit unterschiedlichen politischen Positionen und Überzeugungen sammelt, die die Kreml-Regierung unterstützen. Einiges Russland wird von Politikwissenschaftern als postsowjetische Catch-all-Partei oder \"Partei der Macht\" bezeichnet. (Adelheid Wölfl, 13.9.2922)"}