{"title": "Serbiens Präsident Vučić soll neue Partei \"Mein Serbien\" gründen", "subtitle": "Laut der serbischen Tageszeitung \"Dana\" soll der 52-jährige Präsident Aleksandar Vučić an einem \"serbischen Block der Normalität und Anständigkeit\" arbeiten", "text": "Aleksandar Vučić ist seit 2017 Präsident Serbiens und zudem Vorsitzender der regierenden Serbischen Fortschrittspartei (SNS).\nBelgrad – Serbiens Präsident Aleksandar Vučić soll laut einem aktuellen Medienbericht an der Bildung einer neuen politischen Kraft arbeiten. Die Partei soll unter der Bezeichnung \"Mein Serbien\" vorgestellt werden, berichtete die Tageszeitung \"Dana\" am Dienstag. Wie der Staatschef selbst schon vor einiger Zeit angekündigt hatte, würde es sich um einen \"serbischen Block der Normalität und Anständigkeit\" handeln. Die neue Bewegung soll sich von serbischen Interessen leiten lassen.\nVučić ist seit 2017 Präsident Serbiens und zudem Vorsitzender der regierenden Serbischen Fortschrittspartei (SNS). Immer wieder kündigte er in der Vergangenheit seinen Rückzug von der Parteispitze an. Die Verfassung sieht nämlich eigentlich vor, dass der Staatschef kein anderes öffentliches Amt ausüben darf.\nDie Entstehungszeit von \"Mein Serbien\" ist wohl kein Zufall. Vučić steht vor wichtigen Entscheidungen in zwei Problembereichen: Einerseits geht es um die EU-vermittelten Normalisierungsgespräche zwischen Belgrad und Prishtina, die nun wohl beschleunigt werden sollen. Andererseits geht es um das vielkritisierte Verhalten Belgrads im Ukraine-Krieg. Serbien hatte den russischen Angriff auf die Ukraine zwar verurteilt, sich aber den internationalen Sanktionen gegen Moskau nicht angeschlossen. Russland ist seit Jahren wichtigster Verbündeter im Uno-Sicherheitsrat, wenn es um den Kosovo geht. Die Unabhängigkeit seiner einstigen Provinz will Belgrad nach wie vor nicht akzeptieren.\nWie \"Dana\" vermutet, dürfte \"Mein Serbien\" Vučić ermöglichen, sich einerseits von extremen Nationalisten und andererseits von Vertretern einer ausschließlich prowestlichen Politik innerhalb der SNS zu distanzieren, ohne seine Machtposition zu gefährden.\nSeit ihrer Gründung im Jahr 2008 ist die SNS, die seit 2012 ununterbrochen an der Macht ist, zu einer politischen Kraft mit unterschiedlichen Ausrichtungen aufgestiegen, die je nach Bedarf mehr oder weniger zum Ausdruck kommen.\nDie SNS zählt unterdessen rund 700.000 Mitglieder und dominiert in allen Lebensbereichen. Man erzählt sich halb im Scherz, dass in Serbien unterdessen nicht einmal ein Job als Reinigungskraft ohne das SNS-Parteibuch zu erhalten sei.\nAuch das Verhalten vieler lokaler SNS-Funktionäre sorgt für Aufregung. Es gehe dabei nicht nur um Korruption. Erst kürzlich machten Geschehnisse in Pecinci, einer Ortschaft westlich von Belgrad, Schlagzeilen in regierungskritischen Medien. Auf Aufforderung eines lokalen SNS-Funktionärs sollen dort mehrere Mädchen und Buben aus dem Kindergarten ausgeschlossen worden sein, nachdem ihre Eltern an einer Landwirtedemonstration teilgenommen hatten. (APA, 13.9.2022)"}