{"title": "Sensationelles Aus für EM-Favorit Serbien gegen Italien", "subtitle": "Truppe um NBA-Superstar Jokic scheitert im Achtelfinale – Markkanen führt Finnland zur Überraschung gegen Kroatien", "text": "Italien schockt Serbien.\nBerlin – Goldkandidat Serbien ist bei der Basketball-EM nach einer makellosen Vorrunde schon im Achtelfinale gescheitert. Das Team um NBA-MVP Nikola Jokic unterlag teils furios aufspielenden Italienern in Berlin bei der bisher größten Überraschung des Turniers mit 86:94 (51:45), ein ganz schwaches Schlussviertel ließ den Titeltraum zerplatzen.\nGoldkandidat Serbien ist bei der Basketball-EM nach einer makellosen Vorrunde schon im Achtelfinale gescheitert. Das Team um NBA-MVP Nikola Jokic unterlag teils furios aufspielenden Italienern in Berlin bei der bisher größten Überraschung des Turniers mit 86:94 (51:45), ein ganz schwaches Schlussviertel ließ den Titeltraum zerplatzen.\nItaliens Cheftrainer Gianmarco Pozzecco musste im dritten Viertel nach seinem zweiten technischen Foul den Innenraum verlassen und ging unter Tränen in die Kabine, dann drehte seine Mannschaft auf – vor allem Marco Spissu (22 Punkte), dem im Spiel sechs Dreier gelangen. Italien spielt nun gegen Frankreich.\nSerbien lief in der Schlussphase vergeblich dem Rückstand hinterher, Jokic (Denver Nuggets) kam für das Team des früheren Bundestrainers Svetislav Pesic auf 32 Punkte. Dennoch verlor der Vize-Europameister.\nZuvor hatte ein überragender Lauri Markkanen Finnland mit einer Rekordshow ins Viertelfinale geführt. Beim 94:86 (45:43)-Sieg im Achtelfinale über Kroatien kam der NBA-Profi von Utah Jazz auf 43 Punkte, noch nie hat ein Finne bei einem großen Turnier (Olympia, WM, EM) eine solche Ausbeute erzielt. Dazu verbuchte Markkanen neun Rebounds.\nDie Finnen treffen in der Runde der letzten Acht am Dienstag auf Weltmeister Spanien, der Litauen am Samstag nach einem Krimi ausgeschaltet hatte (102:94 n.V.). Bester Werfer der Kroaten war am Sonntag Bojan Bogdanovic (23 Punkte).\nAls erstes Team buchte am Sonntag Polen das Ticket für das Viertelfinale. In einer hart umkämpften Partie gegen den Nachbarn Ukraine gewann das Team von Nationaltrainer Igor Milicic 94:86 (42:45). Am Mittwoch wartet nun Titelverteidiger Slowenien um Superstar Luka Doncic.\nNach dem etwas besseren Start für das polnische Team antwortete die Ukraine, kam mit mehreren Dreiern heran und ging mit einer knappen Halbzeitführung in die Kabine. Nach der Pause blieb es eng.\nBeim Weltranglisten-13. waren Point Guard A.J. Slaughter (24 Punkte) und Small Forward Mateusz Ponitka (22) die überragenden Akteure. Bei der Ukraine kam von den NBA-Profis Swjatoslaw Mychajljuk (12) und Alex Len (9) insgesamt zu wenig.\nDie Griechen mit Starspieler Giannis Antetokounmpo gewannen mit 94:88 (41:45) gegen Außenseiter Tschechien und blieben damit im Turnier als letztes Team ungeschlagen. Antetokounmpo (27 Punkte, zehn Rebounds) überragte diesmal nach schwachem Start erst in der zweiten Halbzeit. Am Dienstag kommt es nun zum Duell mit Deutschland. (sid, 11.9.2022)"}