{"title": "Serbiens designierte Ministerpräsidentin zu Besuch im Kosovo", "subtitle": "Der kosovarische Vizepremier Bislimi und die Bildungsministerin Nagavci waren im Gegenzug in drei südserbischen Gemeinden zu Besuch", "text": "Kosovos Premier Albin Kurti sagte zu hoffen, dass Brnabic (Bild) bei ihrem Besuch nicht auf Spannungen und Destabilisierung abzielen würde.\nBelgrad/Prishtina (Pristina) – Nach Spannungen zwischen Serbien und dem Kosovo infolge eines – inzwischen unter EU-Vermittlung beigelegten – Streits über Einreisedokumente kommt es am Montag zu einer Art Besuchsaustausch zwischen Belgrad und Prishtina. Die designierte serbische Ministerpräsidentin Ana Brnabic besucht den von Serben bewohnten Nordkosovo, der kosovarische Vizepremier Besnik Bislimi und Bildungsministerin Arberie Nagavci werden in drei von Albanern bewohnten südserbischen Gemeinden erwartet.\nDie Besuchserlaubnis für Brnabic beruhe auf dem Abkommen über gegenseitige Besuche politischer Vertreter der Republik Kosovo und Serbiens, berichtete der kosovarische TV-Sender RTK am Montag unter Berufung auf das Außenministerium. Belgrad kommentierte umgekehrt den Besuch von Bislimi und Nagavci im Presevo-Tal, einer Region Südserbiens dicht an der Grenze zum Kosovo, nicht.\nFür Brnabic, die seit 2017 serbische Ministerpräsidentin ist innehat und Ende August erneut mit der Regierungsbildung beauftragt wurde, ist dies ein erster Besuch im Kosovo. Die designierte Regierungschefin wird in Nord-Mitrovica, Zvecan und Leposavic erwartet. In der Gemeinde Zvecan ist auch ein Besuch im serbisch-orthodoxen Kloster Banjska geplant. Der kosovarische Premier Albin Kurti hatte am Sonntag die Hoffnung geäußert, dass Brnabic ihren Aufenthalt im Norden des Kosovo nicht zu Erklärungen nutzen werde, die auf Spannungen und Destabilisierung abzielten.\nWährend sich Brnabic im Norden des Kosovo aufhält, werden der kosovarische Vizepremier Bislimi und Bildungsministerin Nagavci in Bujanovac zuerst mit Vertretern des albanischen Nationalrates in Serbien zusammenkommen. Für den Nachmittag ist auch ein Treffen mit albanischen Geschäftsleuten und Vertretern verschiedener albanischer Verbände in drei südserbischen Gemeinden geplant. Auf dem Programm stehen auch Schulbesuche in Trnovac und Presevo.\nDie drei südserbischen Gemeinden haben rund 75.000 Einwohner. Der Anteil der albanischen Volksgruppe, welche die 2011 durchgeführte Volkszählung boykottiert hatte, beruht derzeit allerdings nur auf Schätzungen. Die für Oktober auf dem Programm stehende Volkszählung dürfte aber mehr Klarheit bringen.\nDie einstige südserbische Provinz Kosovo hatte 2008 ihre Unabhängigkeit verkündet, Belgrad lehnt es nach wie vor ab, sie auch anzuerkennen. Unter EU-Vermittlung laufen seit 2011 Normalisierungsgespräche zwischen Belgrad und Prishtina. (APA, red, 5.9.2022)"}