{"title": "EU: Streit zwischen Serbien und Kosovo um Ausweisdokumente beigelegt", "subtitle": "Der Streit um Einreiseregelungen sei im Rahmen eines EU-geführten Dialogs beigelegt worden. Eine freie Reise mit einem Personalausweis zwischen Kosovo und Serbien soll nun möglich sein", "text": "Die umstrittenen kosovarischen Einreiseregeln für Serben hätten am 1. September in Kraft treten sollen.\nBrüssel – Serbien und der Kosovo haben ihren Streit über die gegenseitigen Einreiseregeln beigelegt. \"Wir haben einen Deal\", verkündete EU-Außenbeauftragter Josep Borrell am Samstag im Kurznachrichtendienst Twitter. Im Rahmen des EU-geführten Dialogs habe Serbien zugestimmt, Einreise- und Ausreisedokumente für Inhaber eines kosovarischen Personalausweises abzuschaffen, im Gegenzug habe der Kosovo zugestimmt, dasselbe für Personen mit serbischen Dokumenten zu tun.\n\"Kosovo-Serben sowie alle anderen Bürger werden mit ihren Personalausweisen frei zwischen Kosovo und Serbien reisen können. Die EU hat soeben entsprechende Garantien von Premier (Albin) Kurti erhalten\", schrieb Borrell. Er lobte die \"europäische Lösung\" und beglückwünschte den albanischen Regierungschefs Kurti und den serbischen Präsidenten Aleksandar Vucic zur Einigung.\nSerbien zeigte sich am Samstagabend zufrieden über die Einigung. \"Es ist uns gelungen, Frieden und Stabilität im Kosovo zu bewahren und die von Serbien ausgestellten Ausweispapiere für die serbische Bevölkerung auf dem gesamten Gebiet unserer südlichen Provinz beizubehalten\", erklärte der Chef des Kosovo-Büros der serbischen Regierung, Petar Petkovic, laut der Nachrichtenagentur ANSA. Der kosovarische Regierungschef erklärte auf Twitter: \"Gegenseitigkeit sollte der Geist prinzipieller Lösungen sein\".\nI am happy that we found a European solution that facilitates travel between #Kosovo and #Serbia, which is in the interest of all citizens of Kosovo and Serbia.\n\nI thank @predsednikrs and @albinkurti for their leadership, and underline the excellent practical EU – US cooperation pic.twitter.com/kO4UZNenwk\nDamit wurde eine, kommende Woche drohende, neuerliche Eskalation des Konfliktes an der Grenze zwischen dem Nordkosovo und Serbien verhindert. Am 1. September sollten nämlich die umstrittenen kosovarischen Einreiseregeln für Serben in Kraft treten. Diese hatte der Kosovo eigentlich bereits zum 1. August einführen wollen. Nachdem die Spannungen im Norden des Kosovos eskalierten, hatte die Führung in Pristina die Einführung auf Druck der EU und der USA um einen Monat verschoben. Dabei wollte der Kosovo Regeln durchsetzen, die auch für Kosovaren bei der Einreise nach Serbien gelten.\nAllerdings noch nicht gelöst ist der Konflikt über die Anerkennung von Autokennzeichen, wie die Nachrichtenagentur Reuters berichtete. Auch hier drängt die Zeit für eine Verhandlungslösung: Die umstrittene Regelung, wonach Kosovo-Serben ihre Autokennzeichen durch solche der Republik Kosovo ersetzen müssen, soll am 1. September in Kraft treten.\nHintergrund des Konflikts ist, dass es Belgrad nach wie vor ablehnt, die Unabhängigkeit des Kosovo und somit auch seine Personaldokumente anzuerkennen. Serbien betrachtet den Kosovo als \"Wiege des Serbentums\". Die heute fast ausschließlich von Albanern bewohnte einstige serbische Provinz hatte sich 1999 mit NATO-Hilfe von Serbien abgespalten und 2008 für unabhängig erklärt hatte. Mehr als 100 Länder, darunter Österreich, erkannten die Unabhängigkeit des Kosovos an. Andere, darunter Serbien, Russland, China und fünf EU-Länder, tun das bis heute nicht. Die EU bemüht sich seit Jahren bei der Normalisierung der Beziehungen zwischen den Nachbarländern zu vermitteln. (APA, 27.8.2022)\nUpdate: Der Beitrag wurde um 21.17 Uhr um die Reaktion Serbiens sowie um den Hintergrund des Konflikts ergänzt.\nUpdate: Der Beitrag wurde um 22.25 Uhr um den Konflikt um die Autokennzeichen ergänzt."}