{"title": "Nato bereit einzuschreiten, falls Lage zwischen Serbien und Kosovo eskaliert", "subtitle": "Nato-Generalsekretär Stoltenberg ruft zu Zurückhaltung auf. Serbiens Präsident Vučić erwartet schwierige Gespräche bei einem Treffen mit der EU: \"Sind uns in fast nichts einig\"", "text": "Jens Stoltenberg bei einer Pressekonferenz am Mittwoch.\nBrüssel – Im Konflikt zwischen dem Kosovo und Serbien hat Nato-Generalsekretär Jens Stoltenberg vor einem Treffen mit der EU von beiden Ländern Deeskalation gefordert. \"Ich rufe alle Seiten auf, Zurückhaltung zu üben und Gewalt zu vermeiden\", sagte er am Mittwoch bei einer Pressekonferenz mit Serbiens Präsident Aleksandar Vučić in Brüssel. Die Lage vor Ort habe sich zwar verbessert, doch es liege vor allem in der Verantwortung Belgrads und Prishtinas, eine erneute Eskalation zu verhindern.\nZugleich bekräftigte Stoltenberg, dass die Nato-Mission KFOR jederzeit bereit sei, einzugreifen, sollte die Stabilität gefährdet sein. Der seit 1999 im Kosovo stationierten Schutztruppe gehören knapp 4.000 Soldaten an, darunter auch Bundesheer-Soldaten aus Österreich. Anschließend kam der NATO-Chef mit dem kosovarischen Ministerpräsidenten Albin Kurti zusammen.\nDie Spannungen zwischen Serbien und dem Kosovo waren vor gut zwei Wochen eskaliert. Grund dafür waren neue Einreiseregeln für Serben, die der Kosovo einführen wollte. Dabei wollte der Kosovo Regeln durchsetzen, die auch für Kosovaren bei der Einreise nach Serbien gelten. Auf Druck der USA und der EU wurde die Einführung um einen Monat verschoben.\nFür diesen Donnerstag hat der EU-Außenbeauftragte Josep Borrell Vučić und den kosovarischen Ministerpräsidenten Albin Kurti zu einem Vermittlungsgespräch eingeladen. Stoltenberg sagte, er ermuntere alle Seiten, sich flexibel zu zeigen und konstruktiv zu sein.\nVučić ließ jedoch erkennen, dass er schwierige Gespräche erwarte: \"Wir sind uns in fast nichts einig.\" Zugleich wies Vučić den Vorwurf zurück, dass Serbien im mehrheitlich von ethnischen Serben bewohnten nördlichen Kosovo eingreife. \"Wir haben nicht provoziert.\" Vielmehr habe er eine Liste mit \"Provokationen\" vorgelegt, die kosovarische Behörden gegen die serbische Minderheit verübt hätten. Unter dem \"Vorwand\", das organisierte Verbrechen bekämpfen zu wollen, würden kosovarische Polizisten oft gegen Serben vorgehen.\nKurti wiederum betonte, es gehe darum, dass sein demokratisches Land mit seiner professionellen Polizei im Norden \"illegalen Strukturen\" ethnischer Serben gegenüberstehe. Im Kampf gegen das organisierte Verbrechen habe Kosovos Polizei in letzter Zeit 39 Mal eingegriffen und Dutzende Verdächtige verhaftet – darunter auch ethnische Albaner, nicht nur Serben. Sorgen bereite auch \"der destruktive Ansatz des nördlichen Nachbarn (Serbien)\", der von Russland unterstützt werde.\nDer heute fast ausschließlich von Albanern bewohnte Kosovo gehörte bis 1999 zu Serbien. Nach einem bewaffneten Aufstand der Kosovo-Albaner gegen die repressive und diskriminierende serbische Herrschaft zwang die Nato den serbischen Staat mit Luftangriffen zum Rückzug. Von 1999 bis 2008 regierte die Uno-Verwaltung UNMIK die Provinz. Serbien erkennt die von den Kosovaren im Jahr 2008 ausgerufene Unabhängigkeit nicht an. (APA, red, 17.8.2022)\nWeiterlesen\nSerbien wirft kosovarischem Premier Kurti Kriegsabsichten vor\nEskalation mit Ansage im Nordkosovo\nKommentar der anderen\nWo bleibt die EU im Konflikt zwischen dem Kosovo und Serbien?"}