{"title": "Wo bleibt die EU im Konflikt zwischen dem Kosovo und Serbien?", "subtitle": "Es spielt sich ein gefährliches Melodram im Schatten des Ukraine-Krieges ab. Die Union bleibt wie so oft, wenn es um den Balkan geht, zahnlos", "text": "Serbiens Präsident Aleksandar Vučić sorgt für Irritationen. Für Donnerstag ist ein Treffen mit dem kosovarischen Premierminister Albin Kurti angesetzt.\nDie tägliche Dosis Melodram bleibt der serbischen Bevölkerung auch diesen Sommer nicht erspart. Zu Großmeistern des Melodramas zählt wohl auch der serbische Präsident Aleksandar Vučić. Mit ernster Miene lässt er fast schon in Permanenz die Öffentlichkeit an seinen Emotionen teilhaben, steigert sich rhetorisch zu moralischen Höhenflügen, in denen er, der eigentliche Held Serbiens, von allen möglichen bösen Gegenspielern, die dem Glück des Helden und seines Landes im Wege stehen, angefeindet wird. Böse seien sie zu ihm und zu seinem Volk – der kosovarische Premierminister Albin Kurti, der Anführer der stärksten bosniakischen Partei in Bosnien und Herzegowina, Bakir Izetbegović, die kroatischen Politiker und natürlich auch der Westen.\nIm klassischen Melodram siegt immer das Gute, der sympathische Held setzt sich durch. Im Melodram von Vučić, das stets fleißigst von den von ihm kontrollierten Boulevardmedien musikalisch begleitet wird, spielt die Handlung immer gefährlich an der Grenze zur großen Eskalation und damit zur ultimativen Tragödie. So geschieht es auch dieser Tage.\nAnfang August drohte die Lage im Norden des Kosovo zu eskalieren. Nun hat Pristina die Umsetzung der Regelung über die Einreisedokumente und Autokennzeichen auf Drängen der US-Amerikaner für einen Monat suspendiert. Am 18. August sollen der serbische Präsident Vučić und der kosovarische Premierminister Albin Kurti in Brüssel zu einem Gespräch zusammenkommen. Die rhetorische Drohkulisse wächst aber von Tag zu Tag bedrohlich. Vučić warnte vor ein paar Tagen die serbische Öffentlichkeit davor, dass die Kosovo-Albaner die \"Liquidierung\" von Serben im Norden des Kosovo planen und er dies nicht zulassen werde. Auf den Titelseiten der serbischen Boulevardmedien vergeht kein Tag, an dem nicht von Krieg gesprochen und Kurti als ein böser Kriegstreiber dargestellt wird.\nKurti selbst schließt in einem Interview die Möglichkeit eines Angriffs Serbiens auf den Kosovo nicht aus, fügt aber schnell hinzu, dass wir heute nicht mehr im Jahr 1998 leben, als Slobodan Milošević mit seiner Soldateska im Kosovo herumwütete. Kurti weiß sehr gut, dass die Nato und der Westen den Kosovo im Fall des Falles nicht im Stich lassen werden.\nRussland hat sich seit Beginn der neuen Spannungen im Norden des Kosovo Anfang August unmissverständlich auf die Seite Serbiens gestellt. Russische Medien stimmten in den vergangenen zwei Wochen unisono und recht stark ins Narrativ des bedrohten Brudervolkes der Serben und des bösen Westens ein, der nun auch auf dem Balkan Russland provoziert und russische Interessen bedroht. Russlands Botschafter in Serbien, Aleksandar Bocan Harčenko, beteiligte sich Mitte August an Spekulationen über die Eröffnung russischer Militärbasen in Serbien, die von einigen russischen Medien lanciert wurden.\nMit einem EU-Kandidatenland Serbien, das an der freundschaftlichen Beziehung zum Putin’schen Russland festhält und Russland jeglichen Raum bietet, um auch auf dem Balkan den Westen und die EU herauszufordern, sind all die lokalen eingefrorenen Konflikte wie jener zwischen Serbien und dem Kosovo oder innerhalb von Bosnien und Herzegowina mit einem Schlag zu Schauplätzen der großen geopolitischen Auseinandersetzung zwischen dem Westen und Russland oder breiter gesprochen zwischen Demokratien und Autokratien geworden.\nAus der geopolitischen Perspektive des Westens darf es auf dem Balkan keinen Platz mehr für Zweideutigkeiten geben. Serbien oder – um den Blick auszuweiten – auch Ungarn, mit dem Serbien eine sehr enge Beziehung pflegt, rücken auch nach der russischen Aggression gegen die Ukraine nicht vom taktischen Doppelspiel zwischen dem Westen und Russland ab.\nIn der jüngsten Eskalation zwischen Belgrad und Pristina haben die Amerikaner auf Albin Kurti eingeredet und vorläufig die Aussetzung der neuen Regelung erwirkt. Die EU war wieder einmal nur ein Nebenakteur – rhetorisch zwar dabei, aber machtpolitisch zahnlos. Auch sonst sind die Erfolge Brüssels im nun de facto klinisch toten Dialog zwischen dem Kosovo und Serbien enden wollend.\nEs ist höchste Zeit, dass Brüssel auf dem Balkan richtig anpackt. Im gefährlichen eingefrorenen Konflikt zwischen Belgrad und Pristina wird es irgendwann einen Kompromiss geben müssen. Die EU muss diesen vermitteln und gemeinsam mit den USA garantieren. Dabei wird an der Souveränität und territorialen Integrität des Kosovo nicht gerüttelt werden dürfen. Zugleich aber müssen praktikable und kreative Lösungen für die Rechte der Serbinnen und Serben im Kosovo gefunden werden, an deren Ausarbeitung und Vermittlung Brüssel gestaltend mitwirken muss. Zu den Hausaufgaben der EU im Kosovo gehören noch die Visaliberalisierung und die Aufgabe, sich bei jenen fünf EU-Staaten, die den Kosovo bislang nicht anerkannt haben, für die Anerkennung des Kosovo einzusetzen. Über das Managen von immer wiederkehrenden Krisen auf dem Balkan sucht man leider vergeblich nach einer glaubwürdigen politischen Vision für die Region aus Brüssel. Man muss sich in Brüssel die Frage stellen, wie man in Zukunft mit dem Prozess der EU-Erweiterung für die Region verfahren will.\nZuletzt war die EU-Erweiterung auf dem Balkan ein Trauerspiel aus Blockaden, leeren Versprechen und einer De-facto-Taktik des Hinauszögerns von konkreten Schritten auf beiden Seiten – sowohl in Brüssel als auch in der Region. Die Hebelwirkung der EU-Erweiterung wird man aber mittel- und langfristig brauchen. Je schwächer die EU und je blasser das Versprechen der EU-Mitgliedschaft ist, desto stärker drängen sich die Fragen der nationalen Identität, der Souveränität oder auch Kategorien wie Nationalstolz und Ehre in den Vordergrund. Wenn diese in einem historisch dermaßen konflikthaft aufgeladenen Umfeld wie auf dem Balkan politisiert und instrumentalisiert werden, sind Konflikte vorprogrammiert. (Vedran Džihić, 16.8.2022)\nVedran Džihić ist Senior Researcher am Institut für Internationale Politik und unterrichtet an der Universität Wien."}