{"title": "Kosovo schließt größten Grenzübergang nach Serbien", "subtitle": "Zuvor hatte der serbische Präsident Aleksandar Vučić seine Armee in höchste Alarmbereitschaft versetzt und Truppen in die Nähe der kosovarischen Grenze verlegt", "text": "Die Nato-geführte Schutztruppe Kfor hält Wache an einer Straßensperre im Norden des Kosovo.\nBelgrad/Prishtina – Auf dem Balkan schaukeln sich die Streitigkeiten zwischen Serbien und dem Kosovo hoch. Nachdem Serbien wegen der wachsenden Spannungen mit der Regierung in Prishtina die Armee in Alarmbereitschaft versetzt hatte, schloss am Mittwoch der Kosovo den größten Grenzübergang zu dem Nachbarland. Zuvor hatten auf der serbischen Seite Demonstranten die Zufahrt zum Übergang Merdare blockiert.\nDas Außenministerium des Kosovo erklärte auf Facebook, wer in Serbien unterwegs sei, müsse andere Grenzübergänge nehmen oder über Nordmazedonien ins Land reisen. Bereits seit dem 10. Dezember sind zwei andere Grenzübergange geschlossen. Offen sind derzeit nur drei Übergänge zwischen dem Kosovo und Serbien.\nDie USA und die EU zeigten sich am Mittwoch besorgt wegen der angespannten Lage. \"Wir rufen alle Beteiligten auf, größtmögliche Zurückhaltung zu üben\", teilten der Auswärtige Dienst der EU (EEAS) sowie das US-Außenministerium mit. Es sollten unverzüglich Maßnahmen ergriffen werden, um die Situation zu deeskalieren und von Provokationen, Drohungen oder Einschüchterungen sollte Abstand genommen werden, hieß es in einer gemeinsamen Mitteilung.\nFür den Kosovo ist die Blockade von Merdare besonders folgenreich, denn Tausende im Ausland arbeitende Kosovaren, die die Feiertage für einen Besuch in der Heimat nutzen wollen, sind gezwungen, Umwege zu nehmen. Zudem ist Merdare der wichtigste Grenzübergang für Lkws.\nVor dem Hintergrund der neuen Spannungen besuchte der serbische Präsident Aleksandar Vučić eine Armeekaserne in der grenznahen Stadt Raska. Auf seiner Instagram-Seite veröffentlichte er in der Nacht auf Mittwoch ein Foto, das ihn mit dem serbischen Generalstabschef Milan Mojsilović zeigt. Er danke allen Angehörigen der Sicherheitskräfte, die alles tun würden, um die Serben im Kosovo zu schützen, schrieb Vučić dazu.\nVučić hatte die Armee in erhöhte Alarmbereitschaft versetzt. Mojsilović sagte, er sei angesichts der \"komplizierten Lage\" an die Grenze zum Kosovo entsandt worden. Raska ist etwa zehn Kilometer von der Grenze zum Kosovo entfernt.\nVor knapp drei Wochen hatten militante Serben im mehrheitlich serbisch bewohnten Norden des Kosovo Barrikaden errichtet, die vor allem die Straßen zu den Grenzübergängen nach Serbien blockieren. Damit protestieren sie gegen die Verhaftung eines serbischstämmigen ehemaligen Beamten der Kosovo-Polizei, der nach Darstellung der kosovarischen Behörden Angriffe auf Beamte der Wahlkommission angeführt hatte. Die Militanten werden von der Regierung in Belgrad unterstützt und zum Teil auch angeleitet.\nDer heute fast ausschließlich von Albanern bewohnte Kosovo hatte früher zu Serbien gehört und ist seit 2008 unabhängig. Im nördlichen Teil des mehrheitlich albanischen Kosovo leben rund 50.000 Serben. Sie weigern sich seit Jahren, die Regierung in Prishtina oder den Kosovo als Staat anzuerkennen.\nMit der Unabhängigkeit findet sich auch Serbien nicht ab und beansprucht das Territorium des Landes für sich. Belgrad bezeichnet den Kosovo als autonome Provinz. Auch viele Uno-Mitgliedsländer erkennen die Region nicht als eigenständigen Staat an.\n1999 hatte die Nato Serbien bombardiert, nachdem serbische Sicherheitskräfte albanische Zivilisten getötet und vertrieben hatten. Bis 2008 hatte die Uno-Mission UNMIK den Kosovo verwaltet.\nDie von Vučić besuchte Kaserne liegt unweit einer fünf Kilometer breiten Pufferzone entlang der Kosovo-Grenze, in die serbische Sicherheitskräfte nur mit Erlaubnis der im Kosovo stationierten Nato-geführten Schutztruppe Kfor vordringen dürfen. Dies ist Teil der Vereinbarungen, die nach den Nato-Luftangriffen 1999 getroffen worden waren und die zum vollständigen Abzug der serbischen Sicherheitskräfte und Verwaltung aus dem Kosovo geführt hatten. (APA, red, 28.12.2022)\nHinweis: Der Artikel wurde um 17.06 Uhr aktualisiert.\nWeiterlesen:\nArmee in Kampfbereitschaft: Zwischen Serbien und dem Kosovo dreht sich die Eskalationsspirale\nSerbische Nachbarschaftspolitik: Schluss mit Appeasement"}