{"title": "Serbien wirft kosovarischem Premier Kurti Kriegsabsichten vor", "subtitle": "Serbien wirft Kurti vor, ein \"geopolitischer Aasgeier\" des Ukraine-Kriegs zu sein. Die Konfliktspirale dreht sich, weitere Eskalationen werden noch im August befürchtet", "text": "An der Grenze zwischen Serbien und dem Kosovo verschärfte sich die Lage in den vergangenen Tagen zusehends.\nBelgrad/Prishtina – Nach den jüngsten Spannungen im Nordkosovo hat Belgrad dem kosovarischen Ministerpräsidenten Albin Kurti vorgeworfen, einen Krieg vom Zaun brechen zu wollen. Kurti sei ein \"geopolitischer Aasgeier\" des Ukraine-Kriegs und spekuliere damit, \"dass jegliche gewaltsame Eskalation automatisch eine Unterstützung der USA und der Nato für die Kosovo-Albaner auslösen wird, egal wer mit der Gewalt begonnen hat\", teilte der serbische Außenstaatssekretär Nemanja Starović mit.\nObwohl eine solche Darstellung weit von der Wirklichkeit entfernt sei, versuche sich Kurti als \"kleiner Selenskyj\" zu inszenieren und stelle den serbischen Präsidenten Aleksandar Vučić als \"kleinen Putin\" dar, sagte Starović mit Blick auf den ukrainischen Präsidenten Wolodymyr Selenskyj und Kreml-Chef Wladimir Putin. \"Hoffen wir, dass die verantwortungsvollen Leute in den westlichen Hauptstädten das durchschauen und sie – ungeachtet ihrer Unterstützung für die Kosovo-Albaner – es Herrn Kurti nicht erlauben werden, einen neuen Krieg unter falschen Prämissen zu beginnen und den lokalen Serben Schaden zuzufügen\", sagte Starović.\nAuslöser der jüngsten Spannungen war eine für Montag geplante Verschärfung der Einreisebestimmungen für Kosovo-Serben. Am Wochenende kam es zu wütenden Protesten und Blockaden, die Polizei in Pristina berichtete auch von Schüssen. In der Nacht auf Montag verkündete Kurti jedoch, dass die Einführung der Maßnahme um einen Monat verschoben werde.\nStarović wies darauf hin, dass dieser Entscheidung Beratungen Kurtis mit seinen internationalen Partnern, \"insbesondere dem US-Botschafter in Pristina\", vorausgegangen waren. Zwar sei man denjenigen, die dies ausgehandelt haben, \"dankbar\", doch stehe zu befürchten, \"dass wir nicht einmal diesen einmonatigen Aufschub haben werden, weil die Behörden in Pristina einfach einen anderen Vorwand suchen werden, um verschiedene einseitige Maßnahmen durchzusetzen und eine Eskalation um jeden Preis hervorzurufen\".\nDer kosovarische Regierungschef habe sich mit der Verschärfung der Einreisebestimmungen über die Vereinbarungen im Brüsseler Dialog zwischen Belgrad und Pristina hinweggesetzt, so Starović. \"Leider war das keine Überraschung, weil Herr Kurti seit seinem Amtsantritt vor eineinhalb Jahren ein Muster einseitiger Handlungen an den Tag gelegt hat\", verwies der serbische Regierungsvertreter etwa auf den Ausschluss der im Kosovo lebenden Serben von den serbischen Parlaments- und Präsidentenwahlen im April. Die \"eher zahmen\" internationalen Reaktionen darauf hätten den kosovarischen Regierungschef zu Weitermachen ermutigt. Kurtis \"offenkundiges Ziel\" sei es, die kosovarischen Serben \"mit Gewalt zu integrieren oder auszulöschen\".\nNach den geplanten neuen Einreisebestimmungen dürfen kosovarische Serben nicht mehr mit ihren serbischen Personaldokumenten einreisen. Stattdessen bräuchten sie ein von den kosovarischen Behörden ausgestelltes provisorisches Dokument. Aus Sicht Pristinas beruht dieser Akt auf Gegenseitigkeit, weil Serbien die kosovarischen Reisedokumente nicht anerkennt. Für besondere Empörung bei den ortsansässigen Serben sorgt insbesondere, dass auch ihre bisherigen serbischen Nummerntafeln nicht mehr anerkannt werden und ihren Autos die Beschlagnahme droht.\nSerbien hat die Kontrolle über seine damalige südliche Provinz im Jahr 1999 verloren. Infolge des Kosovo-Krieges, in dem die Nato zum Schutz der albanischen Zivilbevölkerung militärisch interveniert hatte, wurde das Gebiet unter Uno-Verwaltung gestellt. Im Jahr 2008 erklärte sich der Kosovo für unabhängig. Belgrad weigert sich, dies anzuerkennen, und betrachtet den Kosovo weiterhin als Teil seines Staatsgebiets. Umgekehrt erweist sich die Durchsetzung der kosovarischen Rechtsordnung im mehrheitlich serbisch besiedelten Norden als schwierig. Diese weigern sich, die Autorität Pristinas anzuerkennen. Belgrad fordert seit Jahren eine Autonomie für die dortigen serbischen Gemeinden und verweist diesbezüglich auf eine entsprechende Bestimmung im Brüsseler Abkommen zwischen Belgrad und Pristina im Jahr 2013. (APA, 4.8.2022)\nWeiterlesen:\nEskalation mit Ansage im Nordkosovo"}