{"title": "Serbisches Sirenengeheule", "subtitle": "Der Lärm um den Kosovo dient Serbien zur Ablenkung vom Demokratieabbau", "text": "Der serbische Präsident Aleksandar Vučić schränkt den Raum für unabhängige und kritische Stimmen in Serbien weiter ein.\nDer Trick ist erprobt und funktioniert auch gut: Etwas Unwesentliches wird hochgekocht, um vom Wesentlichen abzulenken. Das Wesentliche: Am Freitag entschied die serbische Medienaufsichtsbehörde, Rundfunklizenzen an Sender zu vergeben, die eng mit dem autokratischen Präsidenten Aleksandar Vučić verbunden sind. Damit wird der Raum für unabhängige und kritische Stimmen in Serbien weiter eingeschränkt. Der demokratische Niedergang des Landes setzt sich fort.\nAm Wochenende wurden dann die Sirenen angeworfen und von oben verordnete Panik um etwas Unwesentliches verbreitet: Nachdem die kosovarische Regierung sogenannte \"wechselseitige Maßnahmen\" umsetzen wollte – es geht um Ausweisdokumente und Nummernschilder –, wurden die unter der Belgrader Kontrolle stehenden Gruppen im Nordkosovo losgeschickt, um Rabatz zu machen. Sie errichteten Straßensperren und verbreiteten Nachrichten über angebliche Gewalttaten.\nDie Inszenierung ist dabei immer dieselbe. Zunächst lässt Vučić wochenlang über \"seine\" Medien verkünden, es drohe ein Genozid gegen die serbische Volksgruppe oder er selbst sei in Gefahr, dann wird irgendwo Unsicherheit produziert, nur damit er sich danach als großer stabilisierender Friedensbringer darstellen kann, ohne den gar nichts geht. Interessant daran ist, dass es noch immer Politiker, auch im Westen Europas, gibt, die auf das Getöse hereinfallen und denken, sie müssten in der Folge Deals mit Vučić machen.\nDazu kommt, dass viele Menschen mittlerweile Twitter mit der Realität verwechseln und sich gerne Aufregungs- und Entrüstungsstürmen hingeben. Tatsächlich haben aber weder die serbische noch die kosovarische Regierung ein Interesse an einer militärischen Auseinandersetzung. Die Regierung in Belgrad weiß auch genau, dass die Nato innerhalb von ein paar Stunden militärischen Aktionen ein Ende bereiten würde. Es droht also kein heißer Konflikt zwischen Kosovo und Serbien.\nDie Unsicherheit und Naivität im Umgang mit der Führung in Belgrad – das nicht mehr als Demokratie, sondern als hybrides System beschrieben wird – verweist aber auf ein grundsätzlicheres Problem: Die liberal orientierten Reformkräfte in der EU haben keine Strategie. Offensichtlich ist, dass Belgrad eben nicht einen demokratischen Rechtsstaat nach westlichem Vorbild schaffen will. Stattdessen orientiert man sich am Gegenmodell ungarischer Prägung. Ungarns Premier Viktor Orbán und Vučić verstehen sich auch prächtig. Würde Serbien im jetzigen Zustand der EU beitreten, würde man sich ein zweites Ungarn hereinholen.\nGerade weil die EU aus eigenem Verschulden an Glaubwürdigkeit und an Gestaltungskraft auf dem Balkan einbüßt, gewinnen nicht nur Russland und China, sondern auch die USA und Großbritannien wieder mehr an Einfluss. Es geht wieder mehr um Geopolitik und weniger um Demokratisierung. Das ist leider eine wesentliche Entwicklung.\nDer Oppositionelle Vladeta Janković sagte am Montag bei der konstituierenden Sitzung des Parlaments vier (sic!) Monate nach der Wahl: \"Wir haben eine Form eines Einparteiensystems erreicht, in dem eine politische Partei mit ihrem unangefochtenen Führer große Teile der Gesellschaft bewusst und absichtlich in Unwissenheit hält und ihnen die Freiheit verweigert.\" (Adelheid Wölfl, 1.8.2022)"}