{"title": "Kosovo verschiebt geplante Einreiseregeln nach Unruhen an Grenze", "subtitle": "Die Straßensperren im Norden des Landes wurden am Montag wieder abgebaut. Serbische Nationalisten hatten gegen die neuen Regeln protestiert. Deren Einführung wurde um 30 Tage verschoben", "text": "Barrikade bei Rudare.\n\nPrishtina – Nach Spannungen an der Grenze zwischen Serbien und dem Kosovo zeichnete sich am Montag Entspannung ab. Der kosovarische Regierungschef Albin Kurti sagte in der Nacht zum Montag zu, eine umstrittene Maßnahme zu geplanten Grenzkontrollen zu verschieben. Voraussetzung sei, dass alle Barrikaden entfernt würden, so Kurti. Am Montag begannen militante Serben mit dem Abbau der Barrikaden an den zuvor stundenlang blockierten Grenzübergängen.\nDie Barrikaden in der Nähe des Grenzüberganges Jarinje seien bereits vollkommen beseitigt worden, berichtete die serbische Presseagentur Tanjug am Vormittag. Auch am Grenzübergang Brnjak würden die Barrikaden entfernt, hieß es. Zuvor war der Verkehr an beiden Grenzübergängen zwischen dem Nordkosovo und Serbien völlig lahmgelegt.\nDie Spannung war am Sonntagabend zunächst aber noch angestiegen: Sirenen heulten in der nordkosovarischen Stadt Mitrovica. Nahe der Brücke am Ibar waren verstärkt Polizeieinheiten und Einheiten der Nato-Militärmission Kfor und der italienischen Carabinieri zu sehen. Die beiden Grenzübergänge im Norden des Kosovo Richtung Serbien wurden von den Behörden gesperrt. Am Sonntagabend war deshalb keine Ausreise oder Einreise über diese beiden Stationen mehr möglich.\nDie kosovarische Regierung versprach in der Nacht, sie werde in Zusammenarbeit mit internationalen Bündnispartnern die Umsetzung der Maßnahmen um 30 Tage aussetzen. Sie verurteile \"die Blockade von Straßen im Norden des Kosovo\" sowie das Abfeuern von Schüssen durch bewaffnete Personen, hieß es in einer Mitteilung. Prishtina machte Belgrad für \"aggressive Handlungen\" im Laufe des Nachmittags und Abends verantwortlich.\nEinen Tag, bevor im Kosovo neue Regelungen zur Verwendung von Nummernschildern und Personalausweisen in Kraft treten sollten, hatten Serben im überwiegend serbisch bevölkerten Norden des Kosovo Straßensperren und Barrikaden errichtet, um gegen diese Neuregelungen zu protestieren. Diese Straßensperren der lokalen Bevölkerung hatten in der Folge den Verkehr zum Stocken gebracht. Unbekannte hätten zudem Schüsse in Richtung kosovarischer Polizisten abgegeben, verletzt worden sei dabei niemand, sagte die Polizei in Prishtina am späten Sonntagabend.\nZu den Spannungen kam es, weil die kosovarischen Behörden ab Montag an den Grenzübergängen keine serbischen Personaldokumente mehr anerkennen wollten und nur mehr Nummernschilder für Autobesitzer im Kosovo zulassen, die im Kosovo und nicht im Nachbarstaat Serbien ausgestellt wurden. Zudem werden ab 1. August von den kosovarischen Behörden Einreise- und Ausreisedokumente für alle Bürger Serbiens ausgestellt, die in den Kosovo einreisen. Diese Dokumente sind für 90 Tage gültig, ohne diese kosovarischen Dokumente ist keine Einreise mehr möglich.\nDer Direktor des serbischen Amtes für Kosovo und Metohija, Petar Petković, kritisierte deshalb, dass die Annullierung serbischer Personalausweise sowie die Neuregistrierung von Kennzeichen für Belgrad nicht hinnehmbar seien. Viele Serben im Kosovo verwenden nach wie vor Nummerntafeln und Personalausweise, die vor Jahren in Serbien ausgestellt wurden.\nNach kosovarischer Lesart handelt es sich dabei um eine Maßnahme, die auf Gegenseitigkeit beruht. Kosovarische Bürger müssen sich schon seit längerer Zeit beim Grenzübertritt nach Serbien ein provisorisches Dokument ausstellen lassen, weil die serbischen Behörden die kosovarischen Papiere nicht anerkennen.\nDer serbische Präsident Aleksandar Vučić drohte nun der Regierung des Kosovo: \"Wenn sie den Frieden nicht wahren wollen, wird Serbien gewinnen.\" Vučić sagte aber auch, dass er viele Gespräche mit Vertretern der internationalen Gemeinschaft geführt habe, insbesondere mit dem EU-Sondergesandten für den Dialog zwischen Belgrad und Prishtina, Miroslav Lajčak.\nAuch Kurti hat Kontakt mit US-amerikanischen und europäischen Vertretern gehalten und zugesagt, den Start der geplanten Maßnahmen im Grenzverkehr nun auf den 1. September zu verschieben, hieß es in der Regierungsmitteilung weiter. Zuvor hatten sich der EU-Außenbeauftragte Josep Borrell sowie der US-Botschafter im Kosovo, Jeff Hovenier, für einen Aufschub ausgesprochen.\nWelcome Kosovo decision to move measures to 1 September. Expect all roadblocks to be removed immediately.\nOpen issues should be addressed through EU-facilitated Dialogue&focus on comprehensive normalisation of relations btwn Kosovo&Serbia, essential for their EU integration paths\nBorrell begrüßte die Verschiebung der Maßnahmen in der Nacht auf Montag. \"Erwarte, dass alle Blockaden sofort entfernt werden\", schrieb er auf Twitter. Noch offene Probleme sollten über einen von der EU vermittelten Dialog gelöst werden. Eine Normalisierung der Beziehungen zwischen dem Kosovo und Serbien sei essenziell für deren Weg in die Europäische Union.\nRussland, das als Verbündeter Serbiens gilt, warf dem Kosovo unterdessen \"Provokationen\" vor. Die Sprecherin des Außenministeriums in Moskau, Maria Sacharowa, sagte laut einer Mitteilung vom Sonntagabend zudem: \"Eine solche Entwicklung der Ereignisse ist ein weiterer Beweis für das Scheitern der Vermittlungsmission der Europäischen Union.\" Russland hat europäischen Staaten in der Vergangenheit bereits immer wieder eine angeblich jahrelang misslungene Mediation in Bezug auf die Ukraine vorgeworfen und seinen Ende Februar begonnenen Angriffskrieg gegen das Nachbarland auch in diesem Kontext gerechtfertigt.\nDas russische Außenministerium hatte am Sonntag außerdem erklärt, dass die Neuregelung der kosovarischen Behörden \"einen weiteren Schritt zur Vertreibung der serbischen Bevölkerung aus dem Kosovo darstelle\".\nDer ukrainische Politiker Oleksiy Goncharenko schrieb indes auf Twitter: \"Wenn Serbien in den Kosovo einmarschiert, sollten wir die Kosovaren verteidigen. Die Ukraine ist bereit, mit unseren Truppen vor Ort zu handeln. Serbien versucht, einen Angriffskrieg zu beginnen. Genau nach Putins Methode. Wie gesagt, Serbien ist Putins Trojanisches Pferd in Europa. Krieg ist überall auf der Welt schrecklich.\"\nDie Sicherheitslage im Norden des Kosovos sei angespannt, hatte die Nato-Mission Kfor am Sonntagabend mitgeteilt. Sie beobachte die Situation genau und sei gemäß ihrem Mandat \"bereit, einzugreifen, sollte die Stabilität gefährdet sein.\" Die Nato-geführte Mission konzentriere sich jeden Tag darauf, ein sicheres Umfeld und Bewegungsfreiheit für alle Menschen im Kosovo zu garantieren. Die Kfor bezog sich dabei explizit auf ihr Uno-Mandat aus dem Jahr 1999, mit dem auch Serbien seine Ansprüchen auf den Kosovo begründet.\nIm Rahmen der Kfor sind aktuell auch 294 Bundesheersoldaten im Einsatz. Bundesheersprecher Michael Bauer sagte am Montag, das Einsatzgebiet des Bundesheeres befinde sich \"nicht im betroffenen Raum\". Man beobachte die Lage, doch dürfte sie sich mittlerweile wieder etwas entspannt haben.\nDer Kosovo hat sich im Jahr 2008 einseitig von Serbien für unabhängig erklärt, wobei dieser Schritt von den meisten westlichen Staaten anerkannt wurde. Neben Serbien und der Uno-Vetomacht Russland haben aber auch fünf EU-Staaten diesen Schritt nicht gesetzt, weswegen der völkerrechtliche Status des Kosovo weiterhin umstritten ist.\nNach den massiven Übergriffen gegen die albanische Zivilbevölkerung kam es im Jahr 1999 zu einem Luftkrieg der Nato gegen das damalige Jugoslawien, der zur Errichtung einer Uno-Verwaltung in dem Gebiet führte. Für die Sicherheit sollte eine Nato-geführte Truppe sorgen, die immer noch präsent ist. Ein im Jahr 2011 von der EU initiierter Normalisierungsdialog zwischen Belgrad und Prishtina stockt seit Jahren. Größter Streitpunkt ist dabei die Umsetzung der vereinbarten Autonomie des mehrheitlich serbisch bewohnten Nordkosovo. (Adelheid Wölfl, APA, red, 1.8.2022)\nDer Artikel wird laufend aktualisiert."}