{"title": "Stärkere Zusammenarbeit mit Ungarn und Serbien an den Grenzen", "subtitle": "Österreich will bei dem Aufbau einer \"Task Force\" zur Schlepperbekämpfung helfen. Gegen die Zusammenarbeit gibt es scharfe Kritik von \"Omas gegen Rechts\"", "text": "Am Dreiländereck zwischen Ungarn, Kroatien und Serbien soll ein neuer Grenzzaun gebaut werden.\nWien/Budapest/Belgrad – Bei der Überwachung ihrer Grenzen werden Österreich, Ungarn und Serbien im Laufe des Sommers noch stärker zusammenarbeiten als bisher. Das kündigt das Innenministerium an. Österreich soll die ungarische und serbische Polizei dabei unterstützen, eine \"Task Force zur Schleppereibekämpfung\" aufzubauen. Durch die beigesteuerte Einsatztechnik wie Wärmebildkameras, Geländefahrzeuge, Drohnen und Wärmebildbusse könne man bereits bisherige gemeinsame Einsätze \"effektiver gestalten\".\nDie länderübergreifende Zusammenarbeit werde sowohl auf Ebene der kriminalpolizeilichen Ermittler erfolgen, aber auch durch österreichische Polizisten, die unmittelbar an der ungarisch-serbischen Grenze Dienst verrichteten, sagte Innenminister Gerhard Karner in einer Aussendung. \"In Anbetracht der gegenwärtigen Herausforderungen\" ist die Kooperation laut Karner \"im Kampf gegen Schlepperbanden und die illegale Migration wichtiger denn je\".\nDer ungarische Außenminister Péter Szijjártó hatte erst Mitte Juli, bei einem Besuch in Wien, gegen eine steigende Zahl an Geflüchteten aus dem Süden und das \"flüchtlingsfreundliche Brüssel\" gewettert. Die Geflüchteten an der Südgrenze seien \"aggressiv\" und \"bewaffnet\", behauptete Szijjarto. Ungarn bezeichnet sich \"im Kampf gegen Migration aus dem Süden\" als \"Wellenbrecher\" für Europa. Die rechtsnationale Regierung des ungarischen Ministerpräsidenten Viktor Orbán ist für ihre rigide Flüchtlingspolitik bekannt. An der gut 150 Kilometer langen Grenze zu Serbien soll der dort 2015 während der Flüchtlingskrise gebaute Stacheldraht-Grenzzaun nun um einen Meter erhöht werden. Ein neuer Grenzzaun soll zudem im Donau-Drau-Nationalpark am Dreiländereck mit Serbien und Kroatien gebaut werden.\nVon einer \"extrem herausfordernden Situation\" an der ungarisch-serbischen Grenze spricht nun auch das österreichische Innenministerium. Und: Ungarn brauche die Unterstützung von den EU-Ländern. Vergangene Woche ist der österreichische Generaldirektor für die öffentliche Sicherheit, Franz Ruf, gemeinsam mit den Leitern der österreichischen Grenzpolizei und Schleppereibekämpfung an die ungarisch-serbische Grenze gereist, um sich mit dem ungarischen Landespolizeipräsidenten abzustimmen. An der Grenzstelle in Röszke und in der Kommandozentrale in Mórahalom war demnach davon die Rede, dass Grenzpolizisten \"mit Stöcken, Steinen und Wurfgeschossen attackiert\" würden. Bewaffnete Konflikte zwischen den Schleppern seien häufiger geworden, es herrsche ein zunehmender Konkurrenzkampf.\nIn Österreich seien im ersten Halbjahr bis Mitte Juli mehr als 310 Schlepper aufgegriffen worden. Ihre Staatsangehörigkeiten seien \"sehr unterschiedlich\": Es handelte sich beispielsweise um ungarische, serbische und rumänische Bürger, aber auch um Geflüchtete, die sich etwa durch die Lenkung eines Fahrzeugs die Kosten für die eigentlichen Schlepper ersparen würden.\nVon der \"irregulären Migration\" sei auch Österreich stark betroffen. Anders als Deutschland, Frankreich und nordeuropäische Staaten sei Österreich aber nicht \"Zielland Nummer 1\", heißt es aus dem Innenministerium zur APA. Die meisten Menschen, die die Flucht in die EU versuchten, stammten aus den Kriegsländern Syrien und Afghanistan. Diese können einen Asylantrag stellen, der dann laut Innenministerium \"zu bearbeiten ist\". Die \"Wahrscheinlichkeit auf Schutz bei diesen beiden Nationalitäten ist umfänglich gegeben\". Auch in Ungarn? \"In einem überschaubaren Ausmaß.\" Wer kann, versucht es deshalb erneut über die Grenze. Neben Syrien und Afghanistan nehmen auch Menschen aus sogenannten sicheren Herkunftsländern wie Tunesien, Pakistan und Bangladesch den Fluchtweg auf sich.\nNach Angaben des Belgrader Zentrums für Asylhilfe von Mitte Juni lag die Flüchtlingszahl auf der Route durch Serbien um mehr als 167 Prozent höher als im Vorjahr. Nach den Worten von Rados Djurovic, dem Leiter des Zentrums, reisten täglich zwischen 200 und 250 Personen aus dem Kosovo, aus Nordmazedonien und Bulgarien illegal nach Serbien ein. Gleichzeitig nahm laut Djurovic auch die Zahl der sogenannten Pushbacks in den benachbarten EU-Staaten zu. Das Belgrader Zentrum für Asylhilfe verbuchte in den ersten fünf Monaten dieses Jahres mehr als 1.083 Fälle, in denen Geflüchtete aus den EU-Nachbarstaaten – Ungarn, Rumänien und Kroatien – illegal nach Serbien zurückgedrängt wurden. Djurovic zufolge dürfte die Dunkelziffer der Pushbacks allerdings wesentlich höher liegen. In den ersten vier Jahresmonaten sei es 95 Flüchtlingen gelungen, in Serbien um Asyl anzusuchen, zwei von ihnen haben es auch bekommen.\nSchon bisher wird die Zusammenarbeit Österreichs mit Ungarn und Serbien von NGOs wie \"SOS Balkanroute\" und \"Omas gegen Rechts\" kritisiert. Von \"menschenverachtenden Horror-Bildern von serbischen Polizei-Einsätzen entlang der EU-Außengrenzen, die vom österreichischen Innenministerium strukturell, personell und finanziell unterstützt werden\", spricht etwa \"SOS Balkanroute\" auf Facebook. Die Kleine Zeitung griff vergangene Woche eine Meldung der NGO auf, wonach der serbische Innenminister Aleksandar Vulin vor der Presse erklärt habe, Serbien sei \"kein Parkplatz für Abschaum aus Asien\". Auf Fotos, die demnach vom serbischen Innenministerium ausgesendet worden sind, seien \"hunderte Männer\" zu sehen, die \"auf Befehl die Arme über den Kopf halten, gebeugt gehen und schlussendlich vor dem serbischen Innenminister Vulin, der den Einsatz in einer schwarzen Uniform begleitete, auch noch knien\", schreibt die NGO.\nAls \"unglaublich, dass die österreichische Politik mit solchen Menschen zusammenarbeitet\", bezeichnete die Sprecherin von \"Omas gegen Rechts\", Susanne Scholl, die Kooperation mit der serbischen Regierung. Zur geringen Chance, in Serbien und dem EU-Land Ungarn Asyl zu erhalten, sagte sie gegenüber der APA, dies mache es \"unverständlicher\", dass Österreich geflüchtete Menschen dorthin zurückschicke. \"Wir haben eine unmenschliche Art, mit Menschen auf der Flucht umzugehen.\"\nGerade in der aktuellen Situation sei die serbische Polizei ein \"wichtiger und verlässlicher Partner im Kampf gegen die organisierte Schlepperkriminalität\", betonte dagegen ein Sprecher von Innenminister Karner. Die \"medial kolportierten Aussagen\" werde der Minister beim nächsten Treffen mit dem serbischen Innenminister ansprechen.\nDie Zusammenarbeit an den Grenzen wird auch beim Treffen von Bundeskanzler Karl Nehammer (ÖVP) und dem ungarischen Ministerpräsidenten Orbán am Donnerstag in Wien ein Schwerpunkt sein. Mit 1. September plant Ungarn auch, eine zusätzliche Einheit für die Überwachung seiner Grenzen einsatzbereit zu haben. In der ersten Aufnahme sollen 2.200 Grenzbeamte rekrutiert werden, insgesamt soll es – so das Ziel – 4.000 Mitarbeitende geben. Die Ausbildung werde verkürzt und die Ausbildungsinhalte auf den Grenzschutz ausgelegt sein, ähnlich wie die österreichischen Grenzpolizei-Assistentinnen und -Assistenten, heißt es vom österreichischen Innenministerium. Unterstützung bei der Ausbildung der neuen Grenzpolizei hat demnach der Generaldirektor für die öffentliche Sicherheit Ruf angeboten. (APA, 24.7.2022)"}