{"title": "ÖFB-U19 nach 3:2 gegen Serbien im Play-off um U20-WM-Ticket", "subtitle": "Am Dienstag gegen Slowakei um Startplatz in Indonesien 2023 – Querfeld mit Doppelpack, auch Wallner traf – Demir leitete Tore mit drei Cornern ein", "text": "Erfolgserlebnis für das Team von Martin Scherb.\nÖsterreichs U19-Fußball-Nationalteam hat die Chance auf die U20-WM-Teilnahme in Indonesien im Jahr 2023 gewahrt. Die ÖFB-Auswahl feierte am Samstag zum Abschluss der EM-Gruppenphase in Banska Bystrica einen 3:2-Erfolg gegen Serbien und belegte in der Gruppe B mit drei Punkten damit den dritten Tabellenrang. Dadurch kämpft die Truppe von Teamchef Martin Scherb am Dienstag im Play-off gegen den Pool-A-Dritten und Gastgeber Slowakei um einen WM-Startplatz.\nRapids Leopold Querfeld brachte die Österreicher in der 25. Minute voran und sorgte nach dem Ausgleich von Marko Lazetic (44.) mit seinem zweiten Treffer (56.) auch für die neuerliche Führung. Lukas Wallner (66.) machte in der Folge den Sack zu. An allen drei Treffern war Rapids Offensivakteur Yusuf Demir beteiligt, jeweils war ein Eckball des Ex-FC-Barcelona-Kickers Ausgangspunkt der Aktion. Der Anschlusstreffer von Petar Ratkov (88.) kam zu spät.\nDamit gab es nach dem Auftakt-0:2 gegen den makellosen Gruppensieger England und dem bitteren 2:4 gegen Israel ein Erfolgserlebnis für die ÖFB-Truppe. Die überholte noch Serbien (1) und landete einen Zähler hinter Israel (4), das sich den zweiten Halbfinalplatz sicherte. Die Israeli bekommen es dort mit Frankreich zu tun, England misst sich mit Italien. Die Partien gehen wie auch das Play-off am Dienstag über die Bühne.\nScherb nahm im Vergleich zum Israel-Spiel drei Änderungen vor. Leonardo Ivkic, Benjamin Kanuric und Jakob Knollmüller rückten anstelle von Florian Wustinger, Dominik Weixelbraun und Onurhan Babuscu in die Startelf. Knollmüller war auch gleich an der ersten guten Aktion beteiligt, erkämpfte sich in der eigenen Hälfte den Ball und schoss am Ende am langen Eck vorbei (6.). Auf der anderen Seite wurde Ognjen Ajdar erstmals gefährlich, verfehlte das Gehäuse aber deutlich (17.).\nDemir agierte oft als vorderste Spitze, sein Schuss aus 17 Metern wurde zur Ecke pariert (24.). Daraus resultierte der Führungstreffer in einer Rapid-Kombination. Querfeld stieg in der Mitte am höchsten und traf aus weniger als fünf Metern per Kopf. Kanuric hätte nachlegen können, schoss aber vorbei (42.). Nichts deutete auf einen Ausgleich hin, der fiel aber trotzdem. Nach einer Knezevic-Hereingabe kam Ajdar nicht richtig zum Abschluss, bediente damit aber genau Lazetic, der aus kurzer Distanz nur noch vollenden musste. Beinahe wäre es noch bitterer gekommen, Elias Scherf parierte einen Ajdar-Außenrist-Abschluss (45.+2).\nNach Wiederbeginn waren die ÖFB-Junioren deutlich effizienter und präsentierten sich weiterhin bärenstark nach Eckbällen. Querfeld kam im Strafraum glücklich an den Ball, scheiterte im ersten Versuch noch an Ognjen Lukic, verwertete via Abstauber dafür souverän. In der 66. Minute war es Wallner, der glücklich bedient wurde und ebenfalls seine Kopfball-Qualitäten zeigte. Damit machten die Österreicher auch ihrem Trainer ein nachträgliches Geschenk anlässlich dessen 53. Geburtstag am vergangenen Donnerstag. Österreich kämpft nun um die fünfte Teilnahme an einer U20-WM nach 1983 (Mexiko), 2007 (Kanada/Platz vier), 2011 (Kolumbien) und 2015 (Neuseeland). (APA, 25.6.2022)\nErgebnisse der Fußball-U19-EM in der Slowakei vom Samstag – Gruppe B, 3. Runde:\nÖsterreich – Serbien 3:2 (1:1). Banska Bystrica, T\nore: Querfeld (25., 56.) bzw. Lazetic (44.), Ratjov (88.)\nÖsterreich mit: Scherf – Ivkic, Querfeld, Wallner, Omoregie (56. Fallmann) – Knollmüller (56. Weixelbraun), Jasic (71. Wustinger), Omic, Kanuric, Veratschnig (71. Schendl) – Demir (78. Wiesinger)"}