{"title": "Drohende Zwangsausreise einer Schülerin: Ajla muss nach Serbien zurück", "subtitle": "Wieder steht eine gut integrierte Jugendliche vor der Ausweisung. Weil ihr Vater vor 20 Jahren einen Fehler beging, wird Ajla die Möglichkeit verwehrt, in Wien Matura zu machen", "text": "Ajla (mit abgewandtem Gesicht) und ihre Schulkollegin Magali. Auch der Schuldirektor setzt sich für den Verbleib der 19-Jährigen ein.\nWien – Für die 19-jährige Ajla gehören diese Tage zur vorletzten Unterrichtswoche vor den Ferien, wie für alle Schülerinnen und Schüler in Wien. Doch sie wird aller Voraussicht nach im Herbst nicht mehr in ihre Klasse zurückkehren. Und zwar keineswegs, weil sie freiwillig die Schule wechselt, sondern weil sie Ende Juni zwangsweise nach Serbien muss und von dort drei Jahre lang nicht nach Wien zurückdarf.\nAjla wurde aus Österreich ausgewiesen und hat vom Bundesamt für Fremdenwesen und Asyl (BFA) zusätzlich ein dreijähriges Einreiseverbot aufgebrummt bekommen.\nFür die Ausbildungszukunft der jungen Frau mit serbischer Staatsbürgerschaft – und ihre weiteren beruflichen Perspektiven – kommt das einer Katastrophe gleich. Ajla nämlich hat in Österreich sechs Jahre einer höchst erfolgreichen Schulkarriere hinter sich.\nEine der besten Schülerinnen\nAls 13-Jährige folgte Ajla ihrem Vater aus Serbien nach Österreich. Hier besuchte sie zuerst eine Neue Mittelschule. Zwei Jahre später wechselte sie ins Gymnasium Anton-Krieger-Gasse in Wien, wo sie jetzt zu den Klassenbesten zählt. Sie hat die siebente Klasse mit sehr gutem Erfolg abgeschlossen. Auf die Matura fehlt ihr nur noch ein Jahr.\n\"Für Ajla steht ihr ganzes Leben auf dem Spiel, alles, was sie sich jetzt hier aufgebaut hat in Österreich\", sagt Magali, eine Klassenkollegin. Durch eine Rückkehr nach Serbien würde ihr derzeitiges Ausbildungsziel, ein Studium in Wien, zerstört. Und sie müsste all ihre Freundinnen und Freunde in Österreich zurücklassen, könnte sie auf Jahre hinaus nicht mehr live sehen.\n\"Das ist ein großer Schock für mich, aber auch nicht nur für mich, sondern für unsere ganze Klasse. Ich würde mir wünschen, dass sie in Österreich bleiben kann. Es ist ungerecht, wenn sie jetzt gehen muss\", sagt Magali.\nAuch der Bildungsexperte Stefan Hopmann sieht die bevorstehende Ausreise ohne Rückkehrmöglichkeit höchst kritisch: \"Eine erfolgreiche und gut integrierte Schülerin soll ein Jahr vor der Matura des Landes verwiesen und weitere drei Jahre an einer Rückkehr gehindert werden, was garantiert, dass sie diesen Schulabschluss nicht mehr wird erreichen können. Wer solches anordnet, fügt vorsätzlich einem jungen Menschen eine schwerwiegende traumatische Belastung zu. Im normalen Leben wäre das strafbar\", sagt er. Die Menschenrechtsgruppe SOS Mitmensch hat einen Eil-Appell an Innenminister Gerhard Karner (ÖVP) gestartet.\nFür die zuständige Behörde, das BFA, ist Ajlas Ausreise jedoch beschlossene Sache. Die Ausweisungsfrist bis Ende Juni erscheint fix. Das diesbezügliche aufenthaltsrechtliche Verfahren zieht sich seit Jahren, mit Ajla persönlich hatte es ursprünglich nichts zu tun: Das Aufenthaltsrecht in Österreich wurde ihr 2018 als Tochter ihrer Eltern gestrichen, weil sie es 2013 auch als solche bekommen hatte.\nGrund der Aberkennung waren fremdenrechtliche Ermittlungen gegen ihren Vater, der bereits seit 2001 in Österreich arbeitete. Die Wiener Fremdenbehörde MA 35 fand heraus, dass der Mann in den früher Nullerjahren eine Aufenthaltsehe eingegangen war. Er hatte eine Österreicherin geheiratet, um legal in Wien bleiben zu können.\nAjlas Familie blieb trotzdem in Wien, Ajla ging hier in die Schule. Das BFA regierte mit dem dreijährigen Einreiseverbot als weiterer Sanktion und sprach der damals noch Minderjährigen die Selbsterhaltungsfähigkeit ab. Es bestehe das Risiko, dass Ajla der öffentlichen Hand auf der Tasche liege, daher sei ihr Verbleib eine Gefahr für Ordnung und Sicherheit. Das Bundesverwaltungsgericht bestätigte die Beschlüsse.\nVergangenen Spätherbst eskalierte die Lage. Das BFA setzte den Zwangsausreisetermin für Mitte Dezember fest. Verhandlungen mit der Behörde führten zu einem Stillhalteabkommen bis Ende des Unterrichtsjahrs.\nDieses Ende ist jetzt gekommen – und eine Lösung, die es der 19-Jährigen ermöglichen würde, das letzte Schuljahr in Wien zu machen, ist nach wie vor nicht in Sicht. Muss Ajla ein Jahr vor der Matura zurück, sind ihre Pläne dahin, weil ihr Vater vor bald 20 Jahren einen Fehler gemacht hat? Wird ein weiterer junger Mensch, der als Kind nach Österreich kam und sich hier gut eingelebt hat, gezwungen, das Land zu verlassen?\nDas BFA antwortet auf diese Frage nicht. Auf den Einzelfall geht die Behörde in einer schriftlichen Stellungnahme nicht ein. Stattdessen referiert eine Sprecherin den Instanzenzug in aufenthaltsrechtlichen Fragen. \"Der österreichische Rechtsstaat bietet weitreichende Rechtsmittel sowie mehrere gerichtliche Instanzen\", heißt es auch.\nDer Wiener Anwalt Wilfried Embacher wiederum, der schon mehrere von Ausweisung und Abschiebung bedrohte Kinder und Jugendliche vertreten hat, zieht im STANDARD-Gespräch die Rechtmäßigkeit des Wiedereinreiseverbots Ajlas in Zweifel. Und er hat einen Verdacht: Durch das Aussprechen des Verbots wolle die Behörde verhindern, dass Ajla nach einer vorübergehenden Rückkehr nach Serbien ein Schülervisum erhalte, um in Wien ihre Matura zu machen – eine Zwischenlösung in einer Reihe ähnlicher bisheriger Fälle. (Irene Brickner, 23.6.2022)"}