{"title": "Serbien bleibt bei seiner Allianz mit dem Kreml", "subtitle": "Außenminister Schallenberg warb in Belgrad für eine Annäherung der Westbalkanstaaten an die EU", "text": "Der serbische Präsident Aleksandar Vučić mit dem österreichischen Außenminister Alexander Schallenberg.\nAm Sonntag gratulierte das serbische Außenministerium noch herzlich den Kollegen in Moskau zum \"Russland-Tag\". Am Montag, als der österreichische Außenminister Alexander Schallenberg nach Belgrad kam, stellte er bei der Pressekonferenz mit seinem Amtskollegen Nikola Selaković fest, dass man in der Russland-Politik \"nicht einer Meinung sei\". Selaković hatte zuvor bestätigt, dass die serbische Regierung nicht die EU-Sanktionen gegen Russland mitträgt, obwohl sie sich im EU-Abkommen, das 2013 in Kraft trat, verpflichtet hat, ihre Außen- und Sicherheitspolitik an jene der EU anzugleichen.\nSerbien verfolgt die \"Politik der vier Stühle\", man sichert sich – ähnlich wie Titos Jugoslawien – Verbündete auf mehreren Seiten und betreibt eine Schaukelpolitik. Dazu gehört, dass man die Bevölkerung seit Jahrzehnten auf die \"Freundschaft\" mit Russland einschwört. Trotz der Zurufe aus manchen EU-Staaten gibt es deshalb keine Anzeichen, dass Serbien diese Politik ändern wird. Russland wird weiter als enger Verbündeter betrachtet, auch weil Moskau ein Veto gegen die Anerkennung des Kosovo im UN-Sicherheitsrat einlegt.\nSerbien selbst verhandelt zwar seit 2014 über einen Beitritt zur EU, hat aber kaum etwas dazu getan, dass das bestehende EU-Abkommen auch umgesetzt wird, etwa im Bereich eines gemeinsamen Beschaffungsmarktes. Aufgrund dieser fehlenden Entwicklungen liegt ein Beitritt zum gemeinsamen EU-Markt und erst recht ein vollständiger EU-Beitritt in weiter Ferne.\nDer einzige Staat in der Region, der seit Jahren ernsthaft an der Umsetzung des EU-Abkommens arbeitet, ist Nordmazedonien. Nordmazedonien wird allerdings von bulgarischen Nationalisten blockiert, auch Frankreich bremst, weil Paris überhaupt keine Erweiterung will.\nSchallenberg warb am Montag in Belgrad indes für ein Non-Paper aus dem Außenamt, das eine \"graduelle EU-Integration\" der sechs Westbalkanstaaten vorsieht. So eine \"graduelle Integration\" ist allerdings längst Teil des Prozesses, der mit dem Abschluss von EU-Abkommen für die Staaten begonnen hat.\nDie \"graduelle Integration\" ändert auch nichts an den zwei Grundproblemen: dem Unwillen mancher Regierungen, für Rechtsstaatlichkeit zu sorgen und Reformen umzusetzen. Und dem Unwillen mancher EU-Staaten, die EU-Integration jener Staaten – wie Nordmazedonien – zu ermöglichen, die tatsächlich ihre Aufgaben erledigen.\nNordmazedonien hat das EU-Abkommen in beiden Teilen erfüllt. Der EU-Rat könnte demnach nun darüber entscheiden, dem Staat alle vier Grundfreiheiten (freier Verkehr von Waren, Personen, Dienstleistungen und Kapital) zu gewähren, aber das scheitert eben am Einstimmigkeitsprinzip wegen Bulgarien.\nÖsterreich ist wiederum vor allem wegen seiner Wirtschaftsinteressen und Investitionen in der Region an Rechtssicherheit und einem Marktzugang interessiert.\nIn Serbien selbst gibt es indes auch zweieinhalb Monate nach den Wahlen noch immer kein neues Parlament und keine neue Regierung. (Adelheid Wölfl aus Belgrad, 13.6.2022)"}