{"title": "Serbien und Russland: Ein Diskursvergleich zweier hegemonialer Projekte", "subtitle": "Wladimirs Putins Rede vom 24. Februar 2022, in der er den Angriff auf die Ukraine begründet, überrascht mit zahlreichen Parallelen zur serbischen Propaganda der 1990er-Jahre", "text": "Im Gastblog beschreibt Armina Galijaš die Parallelen zwischen Putins Rede und der serbischen Propaganda.\nBis 1991 waren die von Russland beziehungsweise Serbien beanspruchten Gebiete Teil der Sowjetunion beziehungsweise Jugoslawiens. Sowohl die Union der Sozialistischen Sowjetrepubliken (UdSSR) als auch die Sozialistische Föderative Republik Jugoslawien (SFRJ) waren multiethnische Staaten und als Föderationen sozialistischer Republiken konzipiert. Als sie zerfielen, sprachen sich die Bevölkerungen der jeweiligen Nachfolgestaaten mit großer Mehrheit für die Unabhängigkeit aus. So stimmten in der Ukraine über 92 Prozent für die Unabhängigkeit – sogar in Lugansk und Donezk waren es 84 Prozent, auf der Krim 54 Prozent. In Kroatien lag die Zustimmung bei 94 Prozent, in Bosnien und Herzegowina bei 99 Prozent (allerdings von den meisten Serben boykottiert), in Slowenien 93 Prozent usw. In allen Ländern lag die Wahlbeteiligung deutlich über dem Durchschnitt. Eine beachtliche Anzahl von Russen – etwa 17 Millionen oder zwölf Prozent aller Russen – fand sich damit außerhalb der Grenzen ihres Titularstaats auf die Nachfolgestaaten der Sowjetunion verteilt. Im Fall der Serben lag der Anteil mit 17 Prozent (etwa 1,5 Millionen) nach dem Ende Jugoslawien sogar noch höher.\nDer Kampf um das Erbe der beiden Föderationen begann zuerst 1991 auf den Trümmern Jugoslawiens. Dieser Krieg wurde im Allgemeinen als lokaler Bürgerkrieg mit ethnischen Ursachen angesehen. Oft ausgeblendet wurden dabei hegemoniale Ansprüche, die besonders in drei Bereichen klar hervortreten: Territorium und Staatlichkeit, Geschichte sowie Religion und Kirche.\nWie die russische Führung 2022 zelebrierte auch die serbische Führung der 1990er-Jahre in ihren Reden und Stellungnahmen die kulturelle Nähe und familiäre Verbundenheit zu bestimmten Nachbarnationen, die bis zur angeblichen Blutsverwandtschaft reicht.\nSo werden im serbischen nationalistischen Diskurs die Kroaten und Bosniaken als katholisierte beziehungsweise islamisierte Serben dargestellt, die in der Vergangenheit den Glauben der Väter verraten hätten. Faktisch seien sie also Serben, wenn auch mit einem Makel behaftet. Die Montenegriner gelten ohnehin als orthodoxe Serben. Deren Bemühungen, eine eigene Nation \"zu konstruieren\" und eine von der serbisch-orthodoxen Kirche unabhängige Nationalkirche zu etablieren, werden mit Spott bedacht. Alle diese Nationen sprächen eigentlich Serbisch, erfänden aber neue \"lächerliche\" Sprachen, die sie als Kroatisch, Bosnisch oder Montenegrinisch bezeichneten. Doch wer Serbisch spreche, sei Serbe, und wo Serben leben würden, dort sei auch Serbien.\nÄhnlich betonte Putin am 24. Februar 2022, dass die Ukraine nicht nur ein Nachbar, sondern viel mehr noch ein untrennbarer Teil der Geschichte, Kultur und des geistigen Raums Russlands sei. Das ukrainische Territorium sei das \"historische südwestliche altrussische Gebiet\". Weiters erläuterte Putin, dass sich die Bewohner des von der Ukraine beanspruchten Territoriums sowohl vor dem 17. Jahrhundert als auch danach, als sich diese Gebiete mit Russland vereinten, selbst als Russen und Orthodox bezeichneten. Russischsprechende Ukrainer seien Russen, die russisch Sprechenden aber, die sich als Ukrainer verstünden, seien Opfer von Manipulation und Gehirnwäsche. Die ukrainisch sprechenden Patrioten werden in ihrer Gesamtheit als Anhänger von Stepan Bandera, dem ukrainischen Nazikollaborateur im Zweiten Weltkrieg, diffamiert. Mit anderen Worten: Die Ukrainer sind entweder gute Russen oder dumme Nazis, und das Territorium der Ukraine ist eigentlich russisch.\nIn beiden Diskursen werden die Staatlichkeit und nationale Identität der Nachbarn geleugnet und als künstlich entstanden hingestellt. Auch geht es nicht nur darum, die nationalen Eigenständigkeiten zu delegitimieren, sondern auch die Identität und das Territorium für sich zu reklamieren. Die Grenzen der jugoslawischen Nachfolgestaaten waren im November 1943 vom Antifaschistischen Rat der Nationalen Befreiung Jugoslawiens im bosnischen Jajce als jeweilige Republiksgrenzen festgelegt worden. Die serbische politische Führung der 1990er-Jahre behauptete, dass man Bosnien und Herzegowina nicht in den Grenzen anerkennen könne, die von Josip Broz Tito gezogenen wurden. Außerdem sei, so die serbische Behauptung, auf diesem Territorium ein Genozid am serbischen Volk im Gange. Ähnlich Putin 2022: Die Ukrainer hätten sich früher selbst als Russen bezeichnet, und jene, die das weiterhin tun wollten, seien von einem Genozid bedroht. Auch hier wird behauptet, ein kommunistischer Führer (in diesem Falle Lenin) habe die Grenzen willkürlich gezogen, und nur ihm, so Putin, verdanke die Ukraine ihre Existenz. Durch eine \"verbrecherische Grenzziehung\" habe Russland seine historischen Territorien verloren. Genauso wie serbische Nationalisten Tito als Schöpfer Bosnien und Herzegowinas darstellen, bezeichnet auch Putin Lenin als Architekten der Ukraine.\nDie Geschichte nimmt eine zentrale Rolle im nationalistischen Diskurs ein. Im russischen und serbischen Geschichtsbild werden vor allem das Mittelalter und die Zeit des Zweiten Weltkriegs instrumentalisiert. Der Rekurs auf das Mittelalter dient zur Legitimation territorialer Ansprüche und der Herleitung staatlicher Kontinuität. Basierend auf der Rhetorik des Zweiten Weltkriegs wird eine Dichotomie von Faschisten/Nazis und gerechten Verteidigern der Nation fortgeschrieben. Dabei werden historische Fakten und Zusammenhänge selektiv verarbeitetet und willkürlich gedeutet, um einen Interpretationsbogen über mehrere Jahrhunderte zu spannen.\nIn serbischen Fall gilt das mittelalterliche Kosovo als \"Wiege des Serbentums\" und \"Herz Serbiens\", und ist als solches untrennbarer Teil der Nation. Ähnlich sind im russischen Diskurs die Ukraine beziehungsweise die Kiewer Rus das \"Taufbecken Russlands\" und Kiew das \"Herz Russlands\". Der serbische nationalistische Diskurs hebt die Schlacht am Amselfeld (Kosovo) gegen die Osmanen im Jahr 1389 als Schlüsselereignis hervor, der das Ende der serbischen Staatlichkeit und das Vordringen des Islam markiert. In der Phase der Desintegration Jugoslawiens wurden die damit verbundenen Feindbilder wiederbelebt, um die Bedrohung der Nation vor Augen zu führen, aber auch um die Notwendigkeit der Wiederbelebung der eigenen Staatlichkeit zu unterstreichen.\nDie Kiewer Rus hat für den russischen Nationaldiskurs eine ähnliche Funktion. Auch hier geht es um Staatlichkeit und Christentum. Die Kiewer Rus war ein im neunten Jahrhundert von skandinavischen Kriegern geschaffenes Reich am Dnipro. Als Beginn russischer Staatlichkeit wahrgenommen, wird die Kiewer Rus exklusiv beansprucht. Zugleich werden die Bewohner auf dem ehemaligen Gebiet der mittelalterlichen Rus von russischer Seite vereinnahmt, obwohl sich moderne ethnische Identitäten erst seit dem 15. Jahrhundert zu formieren begannen.\nDer Diskurs über den Zweiten Weltkrieg ist ebenfalls in hohem Maß politisch instrumentalisiert. Im sowjetischen Diskurs wurden die Begriffe Nazi und Faschist exklusiv gedeutet. So wurden nach dem Zweiten Weltkrieg die Feinde nicht als Deutsche, sondern als Nazis oder Faschisten beschrieben, wie die Historikerin Juliane Fürst feststellt: \"Das lag zum einen an der Gründung der DDR und damit an der Schaffung eines 'guten' Deutschlands, zum anderen aber auch daran, dass man so die nichtdeutschen Kollaborateure in die Erzählung einbeziehen konnte, ohne komplizierte Unterscheidungen machen zu müssen.\"\nSo bezeichnet auch Putin heute alle Ukrainer als Nazis und knüpft in seiner Rede an diesen antifaschistischen Diskurs an: \"Eure Väter, Großväter und Urgroßväter haben nicht gegen die Nazis gekämpft und unser gemeinsames Vaterland verteidigt, damit jetzt die Neonazis die Macht in der Ukraine übernehmen können.\" Ein verschrobenes Geschichtsverständnis und eine Mischung aus russisch-imperialistischen und stalinistischen Erzählungen kennzeichnen Putins Diskurs.\nSo wie die russischen Nationalisten in den 1990er-Jahren die Westukrainer kollektiv als Faschisten qualifizierten, verfuhren zeitgleich die serbischen Propagandisten mit Jugoslawiens zweitgrößter Nation, den Kroaten: Sie wurden schlichtweg als \"ustaše\" bezeichnet. Den kroatischen Präsidenten Franjo Tuđman setzte man mit dem faschistischen Diktator Ante Pavelić (1941–45) gleich, den neuen kroatischen Staat mit dem sogenannten Unabhängigen Staat Kroatien (NDH).\nDas dritte Element, das die beiden Diskurse verbindet, ist der spezifische Stellenwert von Kirche und Religion. Kurz nach der Gründung des ersten jugoslawischen Staates wurde das gesamte Gebiet kirchenrechtlich der serbisch-orthodoxen Kirche (SOK) unterstellt. Die Entstehung eines neuen Staates und der Zuwachs an Bistümern führte aber nicht zu einer Umbenennung, etwa zu einer \"jugoslawisch-orthodoxen Kirche\". Sie blieb weiterhin die serbisch-orthodoxe Kirche. Nicht nur das: Die Bildung beziehungsweise Wiedererrichtung der montenegrinisch-orthodoxen Kirche (MOK) lehnen die SOK und proserbische Parteien in Montenegro vehement ab. 2020 führte das zu einer politischen Krise in Montenegro.\nIm Unterschied zur MOK erlangte die orthodoxe Kirche der Ukraine ihre Unabhängigkeit. Mit dem Zusammenbruch der Sowjetunion wurde die Forderung nach einer unabhängigen Kirche in der Ukraine laut. Die orthodoxe Kirche der Ukraine unterstand nach ihrer Gründung zunächst dem Ökumenischen Patriarchat von Konstantinopel, bis der Ökumenische Patriarch Bartholomäus I. sie am 6. Jänner 2019 für eigenständig erklärte. Mit diesem Tomos wurde eine eigene von Russland unabhängige ukrainische Nationalkirche geschaffen, was für die gesamte Orthodoxie, aber vor allem für die religiöse Landschaft in der Ukraine tiefgreifende nationalpolitische Konsequenzen hatte.\nDer Metropolit von Montenegro und dem Küstenland (SOK), Joanikije, zog am 13. März 2022 einen Vergleich zwischen Montenegro und der Ukraine. Er erklärte, dass Montenegro zu einer kleinen Ukraine werde, weil es hier wie dort viele Spaltungen und Streitigkeiten gebe. Damit wollte er vor der Etablierung einer montenegrinischen Nationalkirche warnen. An den Protesten in Montenegro 2020, die von der SOK organisiert und aus Serbien unterstützt wurden, nahm auch der Kiewer Bischof des Moskauer Patriarchats Onufrije teil. Er leitete an einem Tag zusammen mit dem damaligen serbischen Metropoliten von Montenegro und dem Küstenland Amfilohije die Liturgie durch die Straßen von Podgorica.\nAmfilohije hatte sich in den 1990er-Jahren auf die Seite der serbischen Armee und Paramilitärs gestellt. Eine militante Position nimmt auch der Moskauer Patriarch Kyrill ein, der enge Verbindungen zum Kreml und zum Militär pflegt. Die Europäische Union setzte ihn wegen seiner Unterstützung für den Angriffskrieg gegen die Ukraine auf ihre Sanktionsliste.\nDie in den 1990er-Jahren unternommenen Versuche, durch die Unterstützung von separatistischen Kräften und Angriffe auf Nachbarländern die dort lebenden serbischen Minderheiten in einem Staat zu vereinigen, scheiterten.\nIn Russland wurde das Konzept \"Russki mir\" (Russische Welt) nach 2007 ein ideologisches Instrument, um Einflusszonen zu etablieren. Dies mit dem angeblichen Ziel, die Russen außerhalb Russlands zu beschützen und sie eines Tages wieder in einem Staat zu vereinen.\nDie großserbische Idee wurde etwa 2020 unter den Namen \"Srpski svet\" neu konzipiert, wobei das russische Vorbild als Inspiration diente. Der Historiker Aleksandar Raković ist einer der ideologischen Wegbereiter. Er spricht von einer \"Nachkriegsunordnung\", die es letztlich unvermeidlich macht, dass alle Serben in einem Staat zusammenleben, ohne ihre jetzigen Siedlungsgebiete verlassen zu müssen. (Armina Galijaš, 3.6.2022)\nArmina Galijaš ist Senior Scientist am Zentrum für Südosteuropastudien an der Universität Graz. Ihre Forschungsinteressen und ihre Lehrtätigkeit konzentrieren sich auf die Zeitgeschichte Südosteuropas.\nZum Weiterlesen\nVladimir Putin: Über die historische Einheit der Russen und der Ukrainer. Osteuropa 7/2021, S. 51–66\nJuliane Fürst: Die Ukraine, Putin und die Rhetorik des Krieges, 13. März 2022, Geschichten der Gegenwart\nAndreas Kappeler: Revisionismus und Drohungen. Vladimir Putins Text zur Einheit von Russen und Ukrainern, Osteuropa 7/2021, S. 67-76, 70.\nRede Putins: \"Werde niemals meine Überzeugung aufgeben, dass Russen und Ukrainer ein Volk sind\", Welt, 3. März 2022\nArmina Galijaš: Eine bosnische Stadt im Zeichen des Krieges. Ethnopolitik und Alltag in Banja Luka (1990–1995)\nStojan Mićović: An Example of the Principle of Cuius Regio, Eius Religio in the21st Century – A Test of the Right to Property and Freedom of Religion in Montenegro and the Neutrality of the State, OER Osteuropa Recht, 66 (2020)4, 452-482;\nDragan Šljivić: Montenegro’s Canonical Orthodox Church and Transition to Democracy in the Aftermath of the 2020 Parliamentary Elections. Montenegro’s Canonical Orthodox Church and Transition to Democracy in the Aftermath of the 2020 Parliamentary Elections, Südosteuropa Mitteilungen (2021), 47-61.\nWeitere Beiträge im Blog"}