{"title": "Serbischer Präsident Vučić für zweite Amtszeit angelobt", "subtitle": "Beim ersten Wahlgang erreichte der Politiker einen klaren Sieg. Im Parlament bleibt Vučićs Partei stärkste Kraft", "text": "Der ehemalige und künftige serbische Präsident heißt Aleksandar Vučić.\nBelgrad – Der serbische Präsident Aleksandar Vučić ist am Dienstag im Parlament in Belgrad für seine zweite Amtszeit angelobt worden. Entsprechend der Verfassung hat sich Vučić auch dieses Mal verpflichtet, die territoriale Einheit des Landes mit dem Kosovo als Bestandteil zu wahren.\nGemeinsam mit der Präsidentenwahl am 3. April hatte auch eine vorgezogene Parlamentswahl stattgefunden. Das neue Parlament hat sich aber noch nicht konstituiert, sodass Vučićs Vereidigung noch vor den bisherigen Abgeordneten stattfand. Im neuen Parlament wird Vučićs regierende Fortschrittspartei (SNS) nur noch 120 der 259 Abgeordneten stellen statt 180. Die SNS ist aber klar stärkste Kraft geblieben.\nZahlreiche SNS-Anhänger waren aus ganz Serbien zu der Amtseinführung angereist. \"Solange es Vučić gibt, wird es auch Serben in Kosovo und Metochien geben\", hieß es auf einem Plakat von Serben aus dem Nordkosovo. Nach dem Krieg 1998/99 und Jahren unter UN-Verwaltung hatte die zu 90 Prozent von ethnischen Albanern bewohnte frühere serbische Provinz Kosovo 2008 ihre Unabhängigkeit erklärt. Serbien erkennt das nicht an und hat den Kosovo als Bestandteil Serbiens in der Verfassung verankert.\nDie Präsidentenwahl hatte Vučić im ersten Wahlgang mit knapp 59 Prozent der Stimmen klar gewonnen. Laut Verfassung hat der Präsident keine großen Befugnisse, allerdings traf Vučić in in den vergangenen Jahren in der Praxis statt der Regierung alle wichtigen Entscheidungen.\nDer EU-Beitrittskandidat Serbien steht unter wachsendem Druck der EU, seine Beziehungen zum Kosovo zu normalisieren, um der Union beitreten zu können. Dabei gibt es seit 2011 aber kaum Fortschritte. Seit Beginn des Ukraine-Krieges ist Serbien auch immer wieder aufgefordert worden, sich den EU-Sanktionen gegen Russland anzuschließen. Serbien, das enge Beziehungen zu Russland unterhält, hat das bisher nicht getan. Erst am Sonntag hat Vučić sich in einem Telefon mit dem russischen Präsidenten Wladimir Putin Gaslieferungen für weitere drei Jahre zu günstigen Konditionen gesichert.\nSchon nächste Woche empfängt Vučić in Belgrad den russischen Außenminister Sergej Lawrow sowie den deutschen Bundeskanzler Olaf Scholz. Zwei Meinungsumfragen haben jüngst belegt, dass mit 44 Prozent der Anteil der EU-Gegner in Serbien zum ersten Mal höher ist als jener der Anhänger (35 Prozent). 82 Prozent der Serben sind derzeit gegen jegliche Sanktionen gegen Moskau. In der SNS gibt es aber auch klarere EU-Befürworter, als Vučić es ist, darunter Energieministerin Zorana Mihajlović. (APA, 31.5.2022)"}