{"title": "Der serbische Präsident und seine loyalen Trolle", "subtitle": "Wie die serbische Regierungspartei SNS den gesellschaftspolitischen Diskurs im Netz zerstört", "text": "Im Gastblog gibt Lucas Maximilian Schubert Einblick in die diskurszerstörenden Mechanismen in Serbien.\nIm ersten Teil der Textreihe zu Online-Desinformation und -Propaganda haben wir uns mit den sogenannten Social Bots beschäftigt und versucht, uns einem entzerrten Verständnis des Phänomens anzunähern. Wie angekündigt soll es in diesem Teil um den Einsatz von Trollen, Social Bots und Doppelgängerseiten durch die serbische Regierungspartei SNS (Serbische Fortschrittspartei) gehen und die Konsequenzen, welche dieser auf die politische Diskurskultur in Serbien hat.\nWir alle haben schon Erfahrungen mit Spam, einem lästigen Phänomen in E-Mail-Postfächern, das sich allerdings mit Filtern leicht beheben lässt. Die jeweiligen Nachrichten haben auch fast immer den gleichen Wortlaut und bieten irgendwelche zwielichtigen Geschäfte an.\nMan stelle sich jetzt einmal vor, dass dieser Spam nicht im elektronischen Papierkorb landet, sondern Twitter und Kommentarsparten auf Onlinezeitungen verstopft, raffiniert formulierte Aussagen platziert und in Diskussionsgruppen eine gestellte Unterhaltung vorspielt. Genau dies geschieht in Serbien derzeit, und es hat massive Konsequenzen für den gesellschaftspolitischen Diskurs.\nUm erfolgreich auf den sozialen Plattformen und in Onlinemedien trollen zu können, braucht man entweder ein gut geschultes Team und komplizierte Software oder eine Masse an Menschen, die den Auftrag hat, im Dauerfeuer vorgefertigte Kommentare zu posten. Zweites System ist technisch einfacher aufzubauen; man nennt es auch \"semiautomatisiertes Social-Bot-Netzwerk\". Dazu braucht man natürlich mehr Human Resources. Dennoch hat die SNS in Serbien sich für diese Vorgehensweise entschieden.\nDer Grund hierfür ist recht einfach: Die Anzahl an Personen, die für diese Methode zur Verfügung stehen, ist für den fast schon autokratisch regierenden Aleksandar Vučić und seine Partei schier unerschöpflich.\nDas liegt an dem überbordenden Klientelismus im Land, der fast schon feudalistische Züge angenommen hat. Eine Anstellung in staatlichen Organen erhält man quasi nur, wenn man Parteimitglied der SNS wird. Interne Überwachungs- und Kontrollmethoden, die gespenstische Formen angenommen haben, stellen sicher, dass die Loyalität aller Einzelnen stets gewährleistet ist.¹\nAngestellte im Staatsdienst, von einfachen Sachbearbeitenden bis hin zu Lehrern und Lehrerinnen, sowie Beamten im mittleren Dienst sind angehalten, sich in einer Datenbank einzutragen die auf den Namen \"Castle\" (auf Serbisch auch \"Tvrđava\" genannt, was ebenfalls Festung, Burg bedeutet) hört.\nDie Unterteilung der eingetragenen Kontakte ist sehr komplex und gestaffelt nach Funktion, Region und danach, welche sozialen Netzwerke die jeweiligen Personen verwenden. Diese müssen mit Link auch hinterlegt werden, um sicherzustellen, dass die erteilte \"Arbeit\" auch ausgeführt wird.\nWenn nun ein Zeitungsartikel online veröffentlicht wird seitens einer Zeitung, mit politischem Bezug, oder von der SNS eine Neuigkeit getwittert wird, dann wird das Personennetzwerk vonseiten der Administratoren, die tief in der Partei sitzen, aktiviert.\nDie \"Trolle wider willen\" müssen in ihrer Arbeitszeit stets das \"Castle\"-Programm auf ihrem Rechner, Laptop oder Smartphone aktiv haben. Erhalten sie die Anweisungen, müssen sie den jeweiligen Artikel auf einer Webseite oder einen bestimmten Tweet auf Basis der vorgefertigten Rahmeninformationen kommentieren. Wird der Auftrag abgeschlossen, muss Rückmeldung erstattet werden. Bei Nichtbefolgung droht nach Mahnung auch der Verlust des Arbeitsplatzes, der, wie schon erwähnt wurde, zumeist über das Parteibuch vergeben wurde.\nWird etwa die Diffamierung eines politischen Gegners angestrebt, so werden häufig auch die persönlichen Instagram- oder Twitter-Accounts der Opponenten angegriffen. So zum Beispiel auch als Sergej Trifunović, Künstler und Oppositionspolitiker der \"Bewegung freier Bürger\", den Abt Sava Janjić des serbisch-orthodoxen Klosters Visoki Dečani im Kosovo besuchte, der selbst sehr kritisch der Regierung in Belgrad gegenübersteht.\nKaum hatte Herr Trifunović ein Bild mit dem Abt veröffentlicht, hagelte es Trollnachrichten unter seinem Tweet, die fast alle gleichen Inhalts waren und von Accounts geschrieben worden waren, die dem \"Festung\" Netzwerk entsprangen. Darin wurden beide mit den übelsten Beleidigungen belegt, Anspielungen auf ein sexuelles Verhältnis der beiden miteinander gemacht, und eine Nachricht ging sogar so weit, Herrn Janjić nahezulegen, sich doch bitte nach diesem Treffen zu erhängen. Andersdenkende werden als \"Landesverräter/Landesverräterinnen\" und \"ausländische Agenten\" bezeichnet.\nDer gegenteilige Fall, also die gekünstelte Lobhudelei, sieht nicht viel anders aus, nimmt allerdings größere Ausmaße an. Eröffnet der Staatspräsident etwa eine neue Autobahnteilstrecke, so wie am 18. Dezember 2019, wird der jeweilige Tweet überzogen von Kommentaren, die dem Präsidenten fast schon übermenschliche Fähigkeiten zuschreiben. Die Leier ist dabei immer die gleiche: Vučić sei ein Visionär, der Serbien genial in eine goldene Zukunft führe, während es dem Land immer besser ginge und seine Regierungszeit später an den eigentlich unermesslichen Wohltaten gemessen werden würde, die er für sein Volk vollbracht habe. Neben diesen Kommentaren, die allein schon durch ihre hölzerne Formulierung und ihr repetitives Muster auffällig sind, stechen auch die Retweets ins Auge. Sieht man sich exemplarisch einige Accounts an, die den Tweet des Präsidenten auf ihrem Profil teilen, so merkt man schnell, dass diese Personen fast ausschließlich Inhalte der Regierung teilen.\nNachdem die Verantwortlichen bei der SNS jedoch gemerkt hatten, dass nach verschiedenen Leaks und medialer Berichterstattung in den letzten freien Zeitungen und Fernsehsendern des Landes die Aufmerksamkeit der Öffentlichkeit auf dem Thema Meinungsmanipulation liegt, wurden die Aktivitäten drastisch gedrosselt und verschiedene Tweets sogar gelöscht.\nDas bedeutet jedoch nicht, dass nicht noch immer fleißig \"gespammt\" wird. Offenbar war es der serbischen Regierung sehr wichtig, dass nach einem Treffen des Staatspräsidenten Aleksandar Vučić mit Wladimir Putin keine sichtbaren kritischen Kommentare unter einem Tweet des russischen Außenministeriums erscheinen. So wurden wieder unermüdlich Lobgesänge, dieses Mal auf die guten russisch-serbischen Beziehungen, eingestimmt, ganz nach altem bewährtem Strickmuster.\nDer Zweck dieses Vorgehens sei es nicht etwa, wie Jovica Pavlović vom Institut für Europäische Studien ausführt, die Bevölkerung von einer ganz bestimmten politischen Sichtweise zu überzeugen.² Dies wäre auch annähernd unmöglich und würde nicht die Kosten rechtfertigen. Vielmehr gehe es darum, die Teile des serbischen Volkes in Apathie zu versetzen, die sonst der Regierung kritisch gegenüberstünden. Ihre Stimmen sollen verstummen. Dazu werde simuliert, dass es eine überbordende Zustimmung zur Regierung gebe, und in weiterer Folge würden kritische gesellschaftspolitische Diskursräume zersetzt.\nTrollnachrichten und Social Bots sind nicht in der Lage, eine Protestbewegung oder kritische Facebook-Gruppen zu unterlaufen und auszuschalten, deswegen wird in diesem Fall zu einer anderen Vorgehensweise gegriffen: der Konterkarierung durch Doppelgänger-Strukturen.\nSo wurde zum Beispiel 2017 die Facebook-Gruppe \"Gegen die Diktatur\", die sich eigentlich gegen die Regierungspartei SNS und ihre Praktiken richtet, raffiniert kopiert, nur mit ganz anderen Inhalten. Auf einmal wurden Tatsachen verdreht geschildert, dass sie eher der Opposition zur Last fielen, ohne jedoch die Regierung zu lobpreisen. Dies wurde intelligent gestaltet – durch Einbeziehung von Metadaten auf der sozialen Plattform, mit Duplikaten der Banner und einer exakten Kopie des Userverhaltens der ursprünglichen Gruppe. Am Ende war für viele Menschen nicht mehr offensichtlich, welche der beiden nun die \"echte\" Seite ist.\nVerwirrt wandten sich daraufhin einige Bürger von beiden Gruppen ab, ein Effekt, der gewollt war, nahm er doch der spontanen Vernetzung das Momentum, welches gerade heute eine Stütze aller Protestbewegungen ist.\nMit den Konsequenzen genau dieses Phänomens hat sich Dalibor Petrović, Soziologe an der Universität Belgrad, beschäftigt. Er kommt zu dem Schluss, dass von Regimen wie dem in Serbien für die Diskursherrschaft im Internet drei Dinge essenziell sind: Präsenz auf den sozialen Plattformen, Social Bots und das sogenannte Internet of Things.³ Letztes bezeichnet die Tatsache, stark vereinfacht gesagt, dass unsere moderne Gesellschaft unweigerlich auf das Internet angewiesen und mit ihm verbunden ist. Kommunikation, Dienstleistungen und Transaktionen sind ohne das World Wide Web mittlerweile absolut undenkbar und unmöglich geworden.\nWenn sich also eine Protestgruppe etablieren will, muss sie zwangsläufig im Internet aktiv sein, genau hier ist also auch ihr wundester Punkt und ein einfaches Einfallstor. Man muss nicht umständlich durch staatliche Repressionsorgane kompromittierendes Material sammeln und die Leitenden damit erpressen oder sie gleich physisch schikanieren – alles, was man tun muss, ist, ihre Kommunikationsstrukturen lahmzulegen und zu stören.\nDies ist im Übrigen auch ein typisches Charakteristikum für Staaten mit \"beschädigter Demokratie\", die weitreichenden Klientelismus und die Herrschaft einer Partei sowie die Dominanz einer Figur und des Personenkreises um dieselbe kultiviert und immer wieder mit dem Feigenblatt der Wahlen versucht, ihre wahre Natur zu kaschieren.\nSerbien hat sich diesem Zustand in gefährlicher Weise angenähert. Dies spiegelt sich auch in der Herabstufung des Landes im Ranking des Freedom House wider, welches das Land nur noch als \"teilweise frei\" bewertet.\nNahezu alle Medien sind in der Hand der Regierungspartei, die wenigen noch freien Zeitungen und Fernsehsender wie Danas, N1, NIN oder Vreme haben marginale Verbreitung – entweder weil sie eine zu kleine Auflage haben oder weil ihnen die Sendelizenzen beschnitten werden. Hierin hatte Aleksandar Vučić aber auch schon vor seiner Zeit als Präsident einige Erfahrung: Von 1998 bis 2000 war er Minister für Information im Kabinett von Mirko Marjanović, während der Herrschaft des damaligen Staatspräsidenten Slobodan Milošević. Während seiner Amtszeit wurde das brisante \"Gesetz zur öffentlichen Information\" beschlossen, das widerspenstigen und regimekritischen Medien die Lizenzen entzog und versuchte, sie wirtschaftlich zu ruinieren.\nFolgt man den Analysen des Belgrader Zentrums für Medien und Medienforschung aus dem Jahr 2020, hat sich die Begeisterung und die anfängliche Euphorie gegenüber Information aus dem Internet gerade unter jungen Menschen erheblich verringert. Was mit Interesse, Offenheit und aktivem Austausch vor einigen Jahren begann, ist nun umgeschlagen in Misstrauen, Apathie und einer Vermeidungshaltung gegenüber jeglicher Medienpräsenz, gerade im Netz. Es scheint also, als hätte die oben beschriebene Strategie Erfolg gehabt.\nEs wäre jedoch vermessen und nicht fair, mit dem Finger allein auf die SNS und Präsident Vučić zu zeigen. In der Europäischen Union gilt die Partei und ihr Führer als wertvoller Verbündeter und ein Garant für \"Stabilität\" in der Region. Damit hängt es auch zusammen, dass sich die Fortschrittspartei über große Unterstützung aus der EVP (Europäische Volkspartei) freuen kann, bei der sie den Status eines assoziierten Mitgliedes genießt.\nBis jetzt schauen hohe Politiker aus der EU lieber weg, wenn es um Fragen der Meinungsfreiheit geht, oder auch, wenn zum Beispiel Journalistenverbände über die mangelhafte Sicherheit vor Übergriffen ihrer Mitarbeiter klagen. Zu wertvoll ist das Schlüsselland auf dem Balkan, Serbien, als Produktionsstandort mit niedrigen Lohnkosten und gut qualifizierten Arbeitskräften, das auch großen Einfluss auf seine Nachbarländer besitzt, als dass man diese Dinge offen ansprechen würde.\nDabei ist längerfristig wohl niemandem, nicht der EU und auch nicht den Menschen in Serbien, geholfen, wenn man sich über diese krassen Umstände weiter ausschweigt.\nIm nächsten Artikel wollen wir uns schließlich mit den \"Big Players\" im Bereich der Online-Desinformation und -Propaganda beschäftigen, darunter der VR China, Russland, aber auch welche Beispiele von Akteuren aufseiten des Westens es gibt, die sich dieser Techniken bedient haben und dies noch immer tun. (Lucas Maximilian Schubert, 12.5.2022)\nLucas Maximilian Schubert ist Wissenschaftlicher Mitarbeiter am Institut für Politikwissenschaft der Universität der Bundeswehr München und seit 2021 Mitglied des ACIPSS in Graz. Er lebte, arbeitete und studierte sechs Jahre in Belgrad und spricht fließend Bosnisch, Kroatisch und Serbisch.\n¹ Tageszeitung Danas, 13.06.2021: Serbien im Rachen des Klientelismus (auf Serbisch: \"Srbija u raljama klijentelizma\")\n² Pavlović, J. (2019): Digitalisierung der öffentlichen Sphäre: Online Nötigung des Ombudsmannes durch die amtierende Regierung und die Reaktion der oppositionell ausgerichteten Twitter Gemeinschaft (auf Serbisch: Digitalizacija javne sfere u Srbiji: Online pritisci izvršne vlasti na Ombudsmana i reakcije opioziciono opredeljene Tviter zajednice). Političke Perspektive, 77(3), 52–75. (auf Serbisch, Abstract auf Englisch)\n³ Petrović, D. (2018): Digital Platforms as Means of Political Propaganda Verwendung von digitalen Plattform zum Zweck der politischen Propaganda: der Fall der Fake Facebook Seite \"Protest gegen Diktatur\"(auf Serbisch: Upotreba digitalnih platformi za potrebe političke propagande: slučaj lažne Fejsbuk stranice protesta Protiv diktature) CM Komunikacija i mediji, 13(44). Central and Eastern European Online Library. (auf Serbisch, Abstract auf Englisch)"}