{"title": "Serbien präsentiert bei Militärschau chinesisches Luftabwehrsystem", "subtitle": "Das Luftabwehrsystem basiert auf einem russischen Modell, weshalb die Anschaffung für Aufsehen sorgte. Die USA hatten Serbien vor dem Kauf gewarnt", "text": "Das Abwehrsystem unter dem Namen FK-3 wurde unter anderem auf dem Militärflughafen Batajnica präsentiert.\nBelgrad – Serbien hat erstmals das vor kurzem aus China beschaffte moderne Luftabwehrsystem FK-3 präsentiert. \"Wir konnten zuletzt mehr Geld investieren und infolgedessen unsere Armee mit zeitgemäßen Mitteln ausstatten\", sagte Präsident Aleksandar Vučić am Samstag am Rande einer Luft- und Waffenschau am Militärflughafen Batajnica bei Belgrad.\nDie USA hatten Serbien gewarnt, das chinesische Luftabwehrsystem zu kaufen. Es kann Flugzeuge, Raketen und Drohnen abwehren und soll auf dem russischen System S-300 basieren. Den Kauf hatte Serbien bereits 2019 abgeschlossen. Anfang April lieferte China die ersten Komponenten. Das hatte für Aufsehen gesorgt, weil zu diesem Zeitpunkt der russische Krieg gegen die Ukraine bereits im Gange war. Bei der Schau auf dem Flughafen zeigte das serbische Militär auch erstmals das russische Luftabwehrsystem Panzir. Dieses hatte Serbien bereits 2020 erworben.\nUnter Vučić hat das Balkanland seine Beziehungen zu Russland vertieft. In der UN-Generalversammlung stimmte aber Belgrad der Verurteilung der russischen Invasion in die Ukraine zu. Zugleich zeigt es sich bisher nicht bereit, sich den Sanktionen der Europäischen Union gegen Russland anzuschließen.\nSerbien strebt die Mitgliedschaft in der EU an, nicht aber in der Nato. Allerdings nimmt es am Nato-Programm Partnerschaft für den Frieden (PfP) teil. Wie Vučić bei der Militärschau weiter ausführte, verhandle er derzeit mit dem Nato-Land Frankreich über den Ankauf von zwölf Kampfflugzeugen des Typs Rafale. (APA, 30.4.2022)\nZum Weiterlesen:\nChina liefert Raketenabwehrsystem an prorussisches Serbien"}