{"title": "Bosnisch-serbischer Nationalist Dodik: \"Es lebe Russland!\"", "subtitle": "Es könnten Nato-Truppen in Bosnien-Herzegowina stationiert werden, wenn Russland die Verlängerung der Eufor im November im UN-Sicherheitsrat verhindert", "text": "Milorad Dodik bewies wieder einmal seine Kreml-Treue.\nMilorad Dodik, Chef der größten bosnisch-serbischen Partei SNSD, macht aus seiner Gesinnung keinen Hehl. Er steht eindeutig auf der Seite Russlands, trotz des Kriegs gegen die Ukraine. Vor wenigen Tagen verkündete er bei einer Veranstaltung in der ostbosnischen Stadt Bijeljina: \"Es lebe Serbien, es lebe Russland, es lebe die Republika Srpska!\" Seine Anhänger applaudierten lautstark. Die Republika Srpska (RS) ist der kleinere Landesteil von Bosnien-Herzegowina. Und Dodik, der seit Jahren unter US-Sanktionen steht und mittlerweile auch von Großbritannien sanktioniert wird, arbeitet eng mit dem Kreml zusammen.\nGenau diese Nähe zum Regime von Wladimir Putin macht den bosnischen Politiker zu einem Risikofaktor für die gesamte Region. Denn niemand weiß, was er genau mit dem Kreml vereinbart hat und wie seine nächsten Schritte aussehen werden. Und Dodiks Ziel ist seit Jahren, den Staat Bosnien-Herzegowina zu zerstören, indem er die RS abspalten will.\nMögliches Gerichtsverfahren\nDiplomaten zufolge könnte Dodik bald wegen Korruption vor Gericht gestellt werden. In Bosnien-Herzegowina gibt es bereits Ermittlungen. Entscheidend sollen aber angeblich Unterlagen aus Serbien sein, laut denen Dodik unter anderem eine Villa besitzt. Diplomaten zufolge könnten die Unterlagen nach Bosnien-Herzegowina übermittelt werden, falls der Präsident von Serbien, Alekandsar Vučić seine Unterstützung für Dodik zurückziehen würde.\nProblematisch an dem Szenario wäre jedenfalls, dass der Anschein erweckt würde, es gehe hier nicht um Ermittlungen einer unabhängigen Justiz, sondern um politische Deals des Westens mit Vučić. Wenn dem so wäre, würden sich jene, die Dodik vor Gericht sehen wollen, zudem politisch von Vučić abhängig machen.\nDer Westen und Vučić\nFür den Staat Bosnien-Herzegowina war aber die Einmischung aus den Nachbarstaaten Serbien und Kroatien immer besonders schädlich, weil damit die Souveränität von Bosnien-Herzegowina untergraben wird. Westliche Diplomaten haben aber diese Einmischung trotzdem immer wieder gefördert. Sie forderten Vučić etwa immer wieder dazu auf, auf Dodik Einfluss zu nehmen. Und Vučić nutzte dies natürlich, um so zu tun als sei er der große Stabilitätsfaktor auf dem Balkan.\nDie Debatte über ein mögliches Verfahren gegen Dodik zeigt jedenfalls, für wie gefährlich der Politiker mittlerweile gehalten wird und wie sehr die rechtsstaatlichen Strukturen in Bosnien-Herzegowina von parteipolitischen Interessen unterlaufen sind. Denn eigentlich müsste eine unabhängige Justiz ohnehin in der Lage sein, Korruptionsfälle aufzudecken. Eine unabhängige Justiz und eine Stärkung der rechtsstaatlichen Strukturen sollten dringend in Bosnien-Herzegowina auch mithilfe der EU gefördert werden. Dazu gibt es zahlreiche Vorschläge, die allerdings nie aufgenommen wurden.\nDespot \"beschützt\" Dodik\nDodik hat nun offenbar selbst auch die Sorge, dass seine Karriere noch vor den Wahlen kommenden Herbst beendet werden könnte. Vor seinem Anwesen in Laktaši, unweit von Banja Luka steht ein schwarzes riesiges gepanzertes Fahrzeug namens Despot, um den Politiker \"zu beschützen\". Auf dem Gefährt ist ein Heiligenbild aufgeklebt. Das Innenministerium der Republika Srpska hat die Sicherheitswarnung für Dodik auf die höchste Stufe angehoben. Dodik und seine Familie würden von einer \"bestimmten Gruppe\" gefährdet, heißt es. Angeblich hat er Angst, \"entführt\" zu werden.\nDie Sicherheitsmaßnahmen des RS erfolgten jedenfalls, nachdem der Hohe Repräsentant der Internationalen Gemeinschaft, Christian Schmidt vergangene Woche die Bonner Befugnisse nutzte, um ein verfassungswidriges Gesetz in der Republika Srpska (RS) aufzuheben, das vorgesehen hatte, dass Staatsbesitz in den Besitz der RS übergehen würde. Die RS – also das Regime, das praktisch unter dem Kommando von Dodik steht – hat nämlich Geldsorgen.\nStaatsanleihe an der Wiener Börse\nDenn sie hat etwa an der Wiener Börse eine Anleihe mit einem hohen Zinsatz von 4,75 Prozent ausgegeben. Auf Nachfrage des STANDARD bei der Wiener Börse, heißt es dort, dass die Republika Srpska jeweils am 28. Dezember und am 28. Juni die Zinsen bezahlen muss. Die Anleihe selbst, 200 Millionen Euro aus dem Jahr 2018, wird am 28. Juni 2023 fällig.\nSchmidt, der seit Sommer 2021 im Amt ist, nutzte nun das erste Mal die Bonner Befugnisse. Eigentlich hatte er – Diplomaten zufolge – vorgehabt, noch umfassendere Maßnahmen gegen die Attacken auf das Daytoner Friedensabkommen seitens der SNSD von Dodik zu ergreifen. Doch Schmidt wurde Diplomaten zufolge von Vertretern der EU, aber auch von Deutschland \"gebremst\". So wollte er offensichtlich auch ein Gesetz erlassen, dass Investitionen in der RS unmöglich gemacht hätte, wenn es sich um Staatseigentum handelt, das illegalerweise von der RS eingeheimst werden sollte.\nKonkurrenz zwischen EU und OHR\nDie Vertretung der EU und das Amt des Hohen Repräsentanten (OHR) stehen seit vielen Jahren oftmals in Konkurrenz zueinander. Ursprünglich sollte das Amt des Hohen Repräsentanten aufgelöst werden und die EU übernehmen. Doch weil die Nationalisten in Bosnien-Herzegowina, unterstützt von Serbien, Russland und teilweise von Kroatien den Staat Bosnien-Herzegowina weiterhin bedrohen und zerstören wollen, wurde der OHR nie geschlossen. Die Bedingungen dafür wurden nämlich nie erfüllt. Die EU hat gleichzeitig in den vergangenen Jahren in den sechs Nicht-EU-Staaten in Südosteuropa an Glaubwürdigkeit und Macht eingebüßt, weil sie ihre Versprechen nicht erfüllte.\nDer OHR wird von den bosnisch-serbischen Nationalisten wie Dodik und seiner SNSD nicht mehr anerkannt, auch Russland unterstützt die Institution und den Hohen Repräsentanten nicht mehr. Auch deswegen wird es für den OHR schwierig sein, die Entscheidungen, die er fällt, in der RS auch umzusetzen, etwa wenn es darum geht, diese im Amtsblatt der RS zu veröffentlichen.\nEufor nicht mehr verlängern\nRiskant ist auch der Umstand, dass Dodik zuletzt ankündigte, dass die EU-Militärmission Eufor Althea in Bosnien-Herzegowina nicht mehr verlängert werde – die alljährliche Verlängerung im UN-Sicherheitsrat steht Anfang November an. Dodik, der als Sprachrohr Putins auf dem Balkan zu verstehen ist, machte demnach klar, dass die Militärmission, die zuletzt aufgestockt wurde, ab kommenden Winter nicht mehr für ein sicheres Umfeld in Bosnien-Herzegowina garantieren wird können. Deshalb gibt es nun Überlegungen, wonach die Nato diese Funktion übernehmen soll. In Bosnien-Herzegowina gibt es eine Nato-Vertretung und das Mandat könnte ausgeweitet werden.\nDer deutsche CDU-Politiker Michael Brand meinte kürzlich zur deutschen Tageszeitung TAZ, dass die Achse zwischen der Republika Srpska über Serbien hin zu Russland \"eine kriegsfähige Achse\" sei. Zur Eufor meint Brand: \"Die Ankündigung, die europäische Eufor-Truppe zu stärken, bleibt ohne Wirkung, weil in wenigen Monaten das Mandat ausläuft und eine Verlängerung am Veto Russlands im UN-Sicherheitsrat scheitern wird. Diese Woche hat der Nato-Generalsekretär ausdrücklich den Schutz von Bosnien durch die Nato erwähnt. Die Nato hat seit dem Dayton-Vertrag das Recht dazu. Der Friede muss militärisch durch die Nato abgesichert werden (...) wenn wir den nächsten Krieg in Europa wirksam verhindern wollen.\"\nKroatien darf Bosnien-Herzegowina nicht gefährden\nAuch zur Rolle Kroatiens äußerte sich Brand kritisch. Kroatien hatte in den vergangenen Monaten die Partei HDZ in Bosnien-Herzegowina massiv unterstützt, die mit Hilfe von EU-Vertretern das Wahlrecht so ändern wollte, dass künftig nur mehr ein HDZ-Politiker im Staatspräsidium des kroatischen Mitglieds einnehmen hätte können. Das Lobbying der HDZ in den europäischen Institutionen viel auch deshalb auf sehr fruchtbaren Boden, weil sich die wenigsten EU-Staaten ernsthaft mit Bosnien-Herzegowina beschäftigten und über ausreichend Expertise verfügen.\nBrand sagte nun über Kroatien in der TAZ, dass Premier Andrej Plenković \"unter dem Druck von extremistischen Nationalisten\" stehe. Im Völkerrecht und in Europa gelte aber die Unverletzlichkeit von Grenzen. \"Kroatien darf die Verfassung und die Staatlichkeit eines Nachbarlandes nicht weiter aktiv gefährden, weder von Außen noch von Innen, sondern muss im Gegen teil den eigenen Extremisten die Grenzen aufzeigen.\" (Adelheid Wölfl aus Sarajevo, 18.4.2022)\nHoher Repräsentant Schmidt greift in Bosnien ein und annulliert Gesetz\nDeutsche Außenministerin Baerbock sichert Bosnien Friedenserhalt zu\nEU-Abgeordneter zu Republika Srpska: \"Es gibt ausreichend Gründe, Dodik zu entlassen\""}