{"title": "EU-Sanktionen treffen Serbien nicht", "subtitle": "Auch künftig kann über die kroatische Pipeline Janaf Erdöl zum serbisch-russischen Unternehmen NIS transportiert werden, weil die EU eine Ausnahme vom Sanktionsregime gewährte", "text": "Arbeiten an der russischen South-Stream-Pipeline in Serbien.\nBelgrad ist aus dem Schneider. Serbien drohten wegen der EU-Sanktionen gegen Russland Engpässe in der Energieversorgung, denn im vierten Sanktionspaket untersagte die EU Transaktionen mit bestimmten staatlichen russischen Unternehmen. Der Betreiber der kroatischen Ölpipeline Janaf gab daraufhin bekannt, dass Lieferungen an den serbischen Ölkonzern Naftna Industrija Srbije (NIS) Mitte Mai eingestellt würden. Russlands Gazprom Neft besitzt nämlich 56,15 Prozent der Anteile an NIS.\nDoch im fünften Sanktionspaket, das am 8. April verabschiedet wurde, kam man Serbien nun entgegen. Die sechs Westbalkanstaaten wurden von den Sanktionen ausgenommen. Gleichzeitig wurde Serbien allerdings aufgefordert, sich den EU-Sanktionen anzuschließen. Serbien, das seit Jahrzehnten enge Beziehungen zum Kreml unterhält, trägt die Sanktionen nämlich nicht mit und hält auch den Luftraum für russische Flieger offen.\nSerbien importiert knapp 70 Prozent des Öls, fast alles kommt über die Janaf. Unklar ist, welche Zugeständnisse die EU mit Serbien vereinbart hat, damit die Öllieferungen, die für das Land extrem wichtig sind, auch nach dem 15. Mai weiterlaufen.\nLaut lokalen Medien führt Serbien nun jedenfalls Gespräche mit mehreren Unternehmen über einen Plan, ein Rohöllager im Wert von rund 400 Millionen Euro zu bauen, um eine stabile Ölversorgung und mehr Unabhängigkeit von der EU sicherzustellen.\nEin weiteres Problem für Serbien ist derzeit der Erdgasvertrag mit der Gazprom, der am 31. Mai ausläuft. Der russische Präsident Wladimir Putin und der serbische Präsident Aleksandar Vučić haben kürzlich in der Angelegenheit miteinander telefoniert. Angesichts der Versuche vieler EU-Staaten, sich von russischem Erdgas unabhängiger zu machen, möchte Russland sicherlich nicht noch weitere Gaskunden wie Serbien verlieren. (Adelheid Wölfl, 15.4.2022)"}