{"title": "China liefert Raketenabwehrsystem an prorussisches Serbien", "subtitle": "Serbiens Allianz mit Russland und China führt angesichts des Kreml-Kriegs gegen die Ukraine zu weiterer Destabilisierung, vor allem im Nachbarstaat Bosnien-Herzegowina", "text": "Vergangenes Wochenende hat China in einer halbverdeckten Operation ein Raketenabwehrsystem an Serbien geliefert. Die Lieferung von Rüstung an den Balkanstaat führt zu vermehrter Sorge, dass der fragile Frieden in der Region – insbesondere im Nachbarstaat Bosnien-Herzegowina, aber auch im Nachbarstaat Kosovo – gefährdet werden könnte. Serbien hat den Kosovo als Staat nicht anerkannt und akzeptiert damit die Sicherheitsarchitektur auf dem Balkan nicht.\nBereits im Jahr 2020 hatten die USA Belgrad vor dem Ankauf des chinesischen Abwehrsystems gewarnt. Washington erklärte damals, dass Serbien sich militärische Ausrüstung aus dem Westen besorgen solle, wenn es der EU beitreten wolle. Doch Serbien ist zwar offiziell EU-Kandidat, hat aber schon seit Jahren keine überzeugenden Schritte in diese Richtung unternommen. Die EU hat in allen sechs Balkanstaaten zudem an Glaubwürdigkeit verloren, weil sie ihre Versprechen nicht einhält.\nSerbien ist der erste Staat in Europa, der das chinesische System verwenden wird. In den vergangenen Jahren hat Serbien aufgerüstet und vor allem Flugzeuge, Panzer und andere militärische Ausrüstung aus Russland und China gekauft.\nSo wurden etwa chinesische Drohnen im Wert von 19,3 Millionen Dollar geliefert. Serbien hat den Nato-Staat Kroatien im Jahr 2019 sogar überholt, wenn es um die größten Militärausgaben in der Region geht. Aleksandar Vučićs Fortschrittspartei nutzte ihre überragende Mehrheit, um zusätzliche 40 Prozent für Verteidigungsausgaben bereitzustellen. Medien zufolge sind nun am Samstag sechs chinesische Transportflugzeuge mit einem HQ-22-Raketenabwehrsystem auf dem Nikola-Tesla-Flughafen in Belgrad gelandet. Die Lieferung erfolgte über das Territorium von zwei Nato-Staaten – der Türkei und Bulgarien.\nLaut der Nachrichtenagentur Associated Press erklärte Vučić zu der 2019 vereinbarten Lieferung des Flugabwehrsystems, er werde den \"neuesten Stolz\" der serbischen Armee am Dienstag oder Mittwoch präsentieren. Serbien ist außerdem der einzige Staat – jenseits von Weißrussland – in Europa, der den Luftraum für russische Flugzeuge nicht gesperrt hat. Die Flüge zwischen Moskau und Belgrad haben seit dem Beginn des Kriegs gegen die Ukraine zugenommen. Serbien trägt auch die EU-Sanktionen gegen den Kreml nicht mit. Vučić pflegt auch gute Beziehungen zum chinesischen Regime.\nDie Investitionen aus China in Serbien gehen mittlerweile in sämtliche relevante wirtschafts- und gesellschaftspolitische Bereiche hinein. So hat Belgrad China auch im Gesundheitsbereich und im Bildungsbereich die Türen geöffnet. Die Firma Huawei hat etwa Geräte für die sogenannten \"safe smart cities\" nach Serbien geliefert. Es handelt sich um Kameras und Überwachungssicherheitssysteme in Fußgängerzonen. Huawei hat in Belgrad auch ein Innovationszentrum eröffnet.\nDer Ökonom Jens Bastian meint, dass China längst nicht mehr nur wirtschaftliche Interessen im Rahmen des Seidenstraßen-Projekts anstrebt. Es geht um geopolitischen Einfluss und Machtinteressen auf dem Balkan. Im Vorjahr haben China und Russland etwa gemeinsam die Initiative ergriffen, dass Amt des Hohen Repräsentanten (OHR) in Bosnien-Herzegowina abzuschaffen.\nDie Institution OHR hat die Aufgabe, das Friedensabkommen von Dayton umzusetzen, das wiederum permanent von dem Kreml-Freund und Nationalisten Milorad Dodik, der auch von der Regierung im Nachbarstaat Serbien unterstützt wird, untergraben wird. Russland verweigert die Anerkennung von Christian Schmidt, der im Vorjahr zum neuen Hohen Repräsentanten der der Internationalen Gemeinschaft ernannt wurde.\nVergangene Woche sagte Dodik, der Chef der größten bosnisch-serbischen Partei SNSD, dass die EU-Militärmission Eufor dieses Jahr nicht mehr verlängert werde. Damit meinte er offenbar, dass der Kreml einer Verlängerung diesen Herbst im UN-Sicherheitsrat nicht mehr zustimmen werde. Dodik hat einen direkten Draht in den Kreml und hat mit Putin Anfang Dezember ein Abkommen geschlossen. Seine Wortwahl orientiert sich stark an der Diktion aus dem Kreml: Kürzlich bezeichnete Dodik etwa den deutschen Bundestagsabgeordneten und Sozialdemokraten Adis Ahemtovic als \"Hitlerjungen\" – was daran erinnert, dass der Kreml die Ukrainer als \"Nazis\" bezeichnet.\nWenn in Bosnien-Herzegowina in Zukunft keine Eufor-Mission mehr stationiert wäre, würde durch die beständigen rechtlichen und politischen Schritte, die Dodik in Richtung einer Abspaltung des Landesteils Republika Srpska unternimmt, das Land in eine noch größere Phase der Unsicherheit und Destabilisierung geraten. Kürzlich wurde wegen der Sicherheitskrise in Bosnien-Herzegowina bereits die Eufor-Mission aufgestockt.\nWenn es kein Mandat mehr für die Eufor geben würde, könnte eine Nato-Mission nach Bosnien-Herzegowina kommen, allerdings müsste die rechtliche Grundlage dafür geklärt werden. Der russische Botschafter in Sarajevo Igor Kalbukhov hat kürzlich gedroht, dass Bosnien-Herzegowina, falls es der Nato beitreten würde, das gleiche Schicksal drohen würde wie der Ukraine.\nSeit Monaten bereits fürchten viele Bosnier, die vom Krieg 1992–1995 traumatisiert sind, gewalttätige Zwischenfälle. Der Krieg gegen die Ukraine hat bei vielen Bosniern die Erinnerung an den Krieg, der genau vor 30 Jahren begann, geweckt. Damals begann die Aggression der bosnisch-serbischen nationalistischen Militäreinheiten mit militärischer und politsicher Unterstützung aus Belgrad, um Bosnien-Herzegowina zu zerstören, einen Teil des Landes \"ethnisch zu säubern\"; also um die Nichtserben zu vertreiben und zu ermorden, um den Teil dann an ein Großserbien anzugliedern. 100.000 Menschen wurden getötet – vor allem Menschen mit muslimischen Namen.\nVertreter der Republika Srpska (RS) verfolgen weiterhin und seit vielen Jahren ganz offen das Ziel, den Landesteil (RS) abzuspalten und an ein Großserbien anzuschließen. Der Westen hat in den vergangenen Jahren die Drohungen von Dodik und Co oft beschwichtigend abgetan und dem OHR keine Unterstützung gegeben. Dodik und seine antiwestlichen Gesinnungsgenossen – wie der Chef der bosnisch-herzegowinischen HDZ, Dragan Čović – werden aber vom Kreml unterstützt. Dodiks und Čovićs Parteien stimmten deshalb kürzlich auch gegen eine Angleichung Bosnien-Herzegowinas an das Sanktionsregime der EU gegen den Kreml.\nDie EU hat es bisher nicht fertig gebracht, Sanktionen gegen Dodik zu verhängen, weil der Nationalist von der ungarischen Regierung des Nationalisten Viktor Orbán und seinem verlängerten Arm in der EU-Kommission, dem EU-Erweiterungskommissar Oliver Varhelyi, unterstützt und \"geschützt\" wird.\nAm Montag reagierte nun Großbritannien auf die wiederholten Versuche von Dodik, den Frieden zu zerstören, und verhängten Sanktionen gegen ihn und die Präsidentin des bosnischen Landesteils Republika Srpska, Željka Cvijanović.\nIn Bosnien-Herzegowina blickt man indes mit Sorge auf die Pläne der Republika Srpska, in der Nähe der Stadt Trebinje mit Geld aus dem Nachbarstaat Serbien einen Flughafen zu bauen. Auch der Bürgermeister von Dubrovnik Mato Franković hat den Ministerrat in Bosnien-Herzegowina aufgefordert, den Bau dieses Flughafens aufzuhalten. Es ist völlig unklar, wozu dieser Flughafen gebraucht werden könnte. Es gibt aber die Sorge, dass er für militärische Zwecke genutzt werden könnte. (Adelheid Wölfl aus Sarajevo, 11.4.2022)"}