{"title": "Armee in Kampfbereitschaft: Zwischen Serbien und dem Kosovo dreht sich die Eskalationsspirale", "subtitle": "Der serbische Präsident Aleksandar Vučić verschärft die Rhetorik gegen den Nachbarstaat Kosovo und versetzte die serbische Armee in höchste Kampfbereitschaft", "text": "Der serbische Präsident Aleksandar Vučić befahl, die Armee und die Sicherheitskräfte in höchste Kampfbereitschaft zu versetzen, behauptet aber, er wolle \"Frieden und Stabilität\".\nDer serbische Präsident Aleksandar Vučić hat die serbische Armee und die Sicherheitskräfte des Innenministeriums in höchste Kampfbereitschaft versetzt. Truppen wurden auch in die Nähe der kosovarischen Grenze verlegt. Das ist auch brisant, weil Vučić erst vor wenigen Tagen öffentlich erwog, serbische Sicherheitskräfte in den Kosovo zu entsenden, was von der kosovarischen Regierung und von der kosovarischen Bevölkerung als Bedrohung aufgefasst wurde, weil sie sich noch sehr gut an die Unterdrückung durch das Regime von Slobodan Milošević und den Krieg im Jahr 1999 erinnern.\nVučićs Rhetorik hat auch die Angst davor erhöht, dass serbische Truppen einmarschieren könnten. Im Norden des Kosovo haben indes serbische Nationalisten, die unter der Kontrolle von Vučić stehen, in der Nacht auf Dienstag weitere Barrikaden errichtet. Insgesamt sind nun an 13 Stellen die Straßen verbarrikadiert. Offiziell wird seitens der militanten Aktivisten argumentiert, dass die Straßensperren aus Protest gegen die Festnahme eines ehemaligen serbischen Polizisten errichtet worden seien. Dieser wurde verhaftet, weil er im Verdacht steht, ein Wahllokal angegriffen zu haben.\nDie Nato-geführten Kfor-Truppen versuchen vor Ort, trotzdem den Verkehr zu ermöglichen. Bisher hat die Kfor die Barrikaden noch nicht entfernt, weil im Hintergrund westliche Diplomaten auf allen möglichen Kanälen versuchen, eine politische Lösung zu finden.\nDer kosovarische Premier Albin Kurti kündigte an, dass die kosovarischen Sicherheitskräfte die illegal errichteten Barrikaden beseitigen würden, falls die Kfor dies nicht tun werde. Die kosovarische Regierung, die Kfor und die EU führen laufend Gespräche in der Causa.\nDie Verschärfung des Konflikts begann im Herbst, als über technische Details wie Nummerntafeln und Ausweise gestritten wurde. Die kosovarische Regierung hatte eigentlich vorgehabt, für alle Kfz-Besitzer im Kosovo die gleichen Nummerntafeln einzuführen und die serbischen Nummerntafeln schrittweise zu verbieten. Daraufhin verließen jene Serben, die unter der Kontrolle von Vučić stehen, alle Institutionen des Staates Kosovo, die Justiz, die Polizei, die Gemeindeämter, die Regierung und das Parlament.\nWeil aber durch diesen Boykott dieser Serben nun auch zu wenige Polizisten im Norden des Kosovo sind, entstand ein Sicherheitsvakuum. In der Folge wurden sogar kosovarische Polizisten, Beamte der EU-Mission Eulex und Journalisten von militanten serbischen Aktivisten im Norden angegriffen.\nObwohl die kosovarische Regierung – auch auf Druck der USA – die Umsetzung der neuen Nummerntafelregelung zurückzog, kehrten die serbischen Polizisten nicht in die kosovarische Polizei zurück. Zudem verschärfte sich die Rhetorik in Belgrad, Desinformation wurde verbreitet. Vučić und andere behaupteten etwa, dass die kosovarische Regierung die Serben im Kosovo vertreiben wolle und dass die Serben im Kosovo in Gefahr seien.\nZuletzt meinte Vučić, dass sich \"die Albaner\" – wie er die kosovarische Regierung nennt – bewaffnet hätten und kampfbereit seien; so versuchte er offenbar zu legitimieren, dass er selbst die eigenen Truppen in Alarmbereitschaft versetzte.\nAuch serbische Propagandamedien \"berichteten\", dass die Sicherheitskräfte des Kosovo in volle Kampfbereitschaft versetzt worden seien und dass sie bereit seien, \"mit 1500 ihrer Mitglieder\" den Norden des Kosovo anzugreifen. Der kosovarische Politiker und Unternehmer Behgjet Pacolli wandte sich deshalb an den serbischen Staatschef: \"Herr Präsident Vučić, die Albaner werden niemals die Grenzen oder das Volk Serbiens bedrohen, wie Sie das sagen. Bitte provozieren Sie nicht, lassen Sie unsere Völker in Frieden koexistieren. In diesem Jahrtausend sollte es Fortschritt, Koexistenz und Zusammenarbeit geben, nicht Krieg!\"\nVučić traf sich indes mit dem serbisch-orthodoxen Patriarchen Porfirije, dem zuvor von den kosovarischen Behörden die Einreise in den Kosovo verweigert worden war. In der Stadt Mitrovica wurden Plakate gesichtet, die zum Boykott serbischer Waren auffordern.\nSerbien hat die Unabhängigkeit des Kosovo nie akzeptiert und erachtet das gesamte kosovarische Staatsterritorium als zu Serbien gehörend. Die Unabhängigkeitserklärung im Jahr 2008 stützte sich darauf, dass Jugoslawien unter Slobodan Milošević zwischen 1989 und 1998 umfassende Menschenrechtsverletzungen gegenüber der eigenen Zivilbevölkerung im Kosovo begangen hatte.\nDer Kosovo war ab der Verfassung von 1974 eine autonome Provinz innerhalb Jugoslawiens, die den sechs Republiken fast gleichgestellt war. Unter Milošević wurde die Autonomie aber aufgehoben, und Albaner und nicht regimetreue Serben waren massiven Repressionen ausgesetzt. (Adelheid Wölfl, 27.12.2022)"}