{"title": "Mehrfacher Wahlsieg für den starken Mann Serbiens", "subtitle": "Wie erwartet gewann Aleksandar Vučić die Präsidentschaftswahl. Seine Fortschrittspartei siegte auch bei den Parlaments- und Lokalwahlen", "text": "Präsident Aleksandar Vučić kann mit den Wahlergebnissen zufrieden sein.\nBei seinem letzten Wahlkampfauftritt beim Propagandasender TV Pink trat der Präsident – so wie zuvor in Fernsehspots – aus einem Kühlschrank, um danach von drei jungen, attraktiven Frauen interviewt zu werden. Die Botschaft der Kühlschrank-Nummer: Aleksandar Vučić ist einfach überall in Serbien, auch in den Küchen und Wohnzimmern der Bürger und Bürgerinnen. Er kümmert sich um alles, er kontrolliert alles, er hat alle und alles im Auge.\nAuch am Sonntag lief alles nach Plan ab. Vučić erhielt etwa 60 Prozent bei den Präsidentschaftswahlen. Der Kandidat der Opposition, der Ex-General Zdravko Ponoš, kam nur auf 17 Prozent. Auch bei den Parlamentswahlen konnte die Fortschrittspartei (SNS), deren Chef ebenfalls Vučić ist, 120 der 250 Sitze im Parlament erringen.\nDie stärkste Oppositionskraft, das Mitte-links-Wahlbündnis rund um die Partei für Freiheit und Gerechtigkeit, kommt laut vorläufigen Ergebnissen nicht einmal auf ein Drittel dieser Anzahl, auf 38 Mitglieder im Parlament. An dritter Stelle kommen bereits die Sozialisten (also Ex-Kommunisten, die dem Kreml nahestehen) von Ivica Dačić, der seit langem mit Vučić koaliert. Diese Zusammenarbeit dürfte weiter fortgesetzt werden. Drei rechtsextreme Parteien (\"Hoffnung\", \"Dveri\" und \"die Eidwahrer\") kommen ebenfalls ins Parlament und stellen insgesamt 35 Parlamentarier. Daneben schauen die Grünen (\"Wir müssen!\") mit zwölf Abgeordneten schwach aus.\nAuf der bundespolitischen Ebene ist demnach mit keinerlei Änderungen zu rechnen. Die Wahlen zeigten vor allem, wie stark die SNS die Institutionen des Staates im Griff hat und wie gut die Parteimaschine mittlerweile geölt ist: Vučić ist seit 2014 an der Macht.\nDie extreme Machtfülle von Vučić wurde am Wahlabend wieder vorgeführt, als nicht die Wahlkommission – die sich zurückzog –, sondern der Staatschef selbst die Resultate des Urnengangs verkündete.\nDie Wahlbeobachter von der Organisation CRTA bemängelten \"grobe Verstöße gegen die Regeln\" bei einer Pressekonferenz am Montag. Raša Nedeljkov von CRTA sprach von einem \"kontinuierlichen Zusammenbruch der Integrität des gesamten Wahlprozesses\". So seien 18 Prozent der Wahllokale nicht ausreichend vorbereitet gewesen; es seien parallele Aufzeichnungen rund um die Wahllokale gemacht worden; in vielen Fällen sei das Wahlgeheimnis verletzt und Druck auf die Wähler ausgeübt worden. Zuweilen kam es sogar zu Szenen von Gewalt.\nGleichzeitig beobachteten die CRTA-Leute Stimmenkauf. Die zuständigen Institutionen, die eine faire Wahl garantieren sollten, hielten sich indes zurück, so CRTA. Viele Leute wollten nach Wahlschluss um 20 Uhr noch ihre Stimme abgeben. Es hatten sich lange Schlangen an Wartenden gebildet, in vielen Lokalen wurde den Bürgern und Bürgerinnen aber keine Möglichkeit mehr gegeben, von ihrem Wahlrecht Gebrauch zu machen.\nUnklar war der Wahlausgang am Montag noch in der Hauptstadt Belgrad, wo die progressive Opposition besser abschnitt, aber die Fortschrittspartei SNS trotzdem mit voraussichtlich 48 der 110 Sitze im Stadtparlament gewonnen hat.\nDie größte Mitte-links-Oppositionsgruppe (\"Gemeinsam für den Sieg in Belgrad\") wird wohl 26 Abgeordnete stellen, die Grünen 14. Sie kamen in Belgrad auf über zehn Prozent der Stimmen.\nDie progressiven Kräfte müssten aber mit einer der rechtsextremen Parteien – etwa den Eidwahrern – koalieren, um die Mehrheit der SNS zu brechen und den Bürgermeister zu stellen. Für links, grün oder liberal orientierte Wähler käme das allerdings einem Verrat gleich.\nNeben anderen gratulierte auch der russische Präsident Wladimir Putin Vučić zum Wahlsieg. Er schrieb: \"Ich gehe davon aus, dass Ihre Arbeit an der Staatsspitze weiterhin zur Stärkung der zwischen unseren beiden Ländern bestehenden strategischen Partnerschaftsbeziehungen beitragen wird. Dies liegt zweifellos im Interesse der Brudervölker Russlands und Serbiens.\"\nSerbien hat zwar den EU-Kandidatenstatus, kooperiert aber eng mit China und Russland und hat sich nicht den EU-Sanktionen gegen den Kreml angeschlossen. Auch der Flugverkehr zwischen Moskau und Belgrad ist aufrecht. (Adelheid Wölfl, 4.4.2022)"}