{"title": "Vučić gewinnt serbische Präsidentenwahl mit 59,5 Prozent", "subtitle": "Seine Fortschrittspartei kam bei der Parlamentswahl laut vorläufigen Daten auf 43,4 Prozent der Stimmen", "text": "Staatschef Aleksandar Vučić ist omnipräsent. In Serbien kontrollieren er und seine Partei SNS den Staat. Nur in Belgrad haben die Oppositionsparteien gemeinsam eine Chance.\nSerbiens Präsident Aleksandar Vučić hat die Präsidentenwahl laut vorläufigen Daten der Wahlkommission mit 59,5 Prozent der Stimmen für sich entschieden, berichtete die Nachrichtenagentur Reuters. Bei der Parlamentswahl kam die Regierungspartei SNS auf 43,4 Prozent. Die SNS könnte zusammen mit dem Bund der Vojvodina-Ungarn (SVM) eine neue Regierung bilden.\nBisher waren an der Regierung auch die Sozialisten beteiligt. Es blieb unklar, ob Vučić nicht mehr an eine erneute Koalitionsregierung mit den Sozialisten von Ivica Dačić denkt.\nVučić schärfster Gegenkandidat, Zdravko Ponoš, kam vorläufigen Prognosen zufolge auf 17 Prozent. Das oppositionelle Parteienbündnis \"Vereinigt für den Sieg Serbiens\", das Ponoš aufgestellt hatte, kam mit 12,8 Prozent auf den zweiten Platz. Die mitregierenden Sozialisten erhielten 11,6 Prozent. Damit hat das Regierungslager weiterhin eine satte Mehrheit im Parlament.\nDas Bündnis von Umweltverbänden und mehreren kleineren Parteien des linken Zentrums, \"Wir müssen\", erhielt demnach 4,3 Prozent. Den Sprung ins Parlament haben drei weitere Parteien rechts des Zentrums – Nada, Dveri und Zavetnici – mit jeweils 5,4 Prozent, vier Prozent und 3,9 Prozent der Stimmen geschafft.\nVučić bestimmt seit 2012 in wechselnden Funktionen die Politik Serbiens. Er hatte die Parlaments- und Präsidentenwahl zusammenlegen lassen, um seine Vorherrschaft zu sichern.\nDer Präsident, der seine zweite Amtszeit Ende Mai antreten wird, hat sich für die Fortsetzung der EU-Annäherung, gute regionale Beziehungen und gegen die \"Zerstörung von Verbindungen zu traditionellen Freunden\", worunter allem voran Russland zu verstehen ist, ausgesprochen. Weder Russland noch China hat Vučić dabei genannt.\nIn seiner sichtbar weniger euphorischer Ansprache als bei früheren Siegesreden nach den Wahlen meinte Vučić, dass sich der Ukraine-Krieg auf die Wahlresultate stark ausgewirkt und Serbien eine \"dramatische Wende\" nach rechts verbucht habe. Seine SNS habe infolge dessen weniger Stimmen erhalten.\nGanz ungewöhnlich für seine Behandlung von Oppositionsparteien meinte Vučić auch, dass kleinere Parteien und Bündnissen die Rivalitäten zwischen den zwei größten Parlamentskräften, seiner SNS und dem Bündnis \"Vereinigt für den Sieg Serbiens\" um die Partei der Freiheit und Gerechtigkeit (SSP) von Dragan Đilas, genutzt hätten, um sich Stimmen auf deren Kosten zu sichern. Für Đilas und seine Partei hatten Vučić und SNS-Spitzenfunktionäre bisher nur abschätzige Worte parat, wobei Đilas in den letzten Jahren immer wieder nur als Dieb bezeichnet wurde.\nVučić deutete nach dem Wahlsieg erneut an, dass er den SNS-Präsidentenposten aufgeben wolle. Wann genau das geschehen soll, sagte er nicht.\nDie Wahlbeteiligung war für serbische Verhältnisse sehr hoch und lag bei knapp 60 Prozent. Deshalb prognostizierten manche Analysten für Belgrad, wo 110 Ratsmitglieder gewählt wurden, dass die Oppositionsparteien gemeinsam eine Chance haben könnten, den Bürgermeister zu stellen.\nDie Diaspora konnte in 77 Orten weltweit ihre Stimmen abgeben, kosovarische Serben fuhren zum Wählen über die Grenze nach Serbien. Vučić hatte im Vorfeld angekündigt, dass jedes Ergebnis unter 60 Prozent für ihn bei der Präsidentenwahl eine Enttäuschung sein würde. Bei der letzten Parlamentswahl im Jahr 2020 waren die progressiven Parteien aus Protest gegen die undemokratischen Verhältnisse nicht mehr angetreten. Nun waren sie wieder dabei.\nDennoch wurde erwartet, dass die SNS ihre dominante Stellung beibehalten wird, zumal in Serbien die Wahlen nicht an der Urne entschieden werden, sondern im Vorfeld durch die Parteimaschine, wie Raša Nedeljkov von der Wahlbeobachtungsorganisation CRTA erklärte. Vučić taucht im Durchschnitt eine halbe Stunde pro Tag live auf dem Bildschirm auf.\nÜber die Opposition wird im wichtigsten Medium Fernsehen nur am Rande und dann auch oft nur negativ berichtet. Selbst die Institutionen sind von der Fortschrittspartei so unterlaufen, dass von einer unvoreingenommenen Wahl keine Rede sein kann. Regulierungsbehörden und die öffentliche Verwaltung stehen im Dienst der Regierungspropaganda. Angehörige bitterarmer Minderheiten wie der Roma werden – mit Minigeldschenken oder auch mit Drohungen– gedrängt, die Fortschrittspartei zu wählen. \"Vor allem aber werden den Wählern Jobs versprochen. Es gibt in Serbien leider keinen von der Partei unabhängigen Arbeitsmarkt für Lehrer, Ärzte oder Journalisten\", sagt Nedeljkov zum STANDARD.\nSpannend wird, ob die progressive Opposition – die Partei für Freiheit und Gerechtigkeit und die grünen Wir müssen! – das Parlament in Belgrad wieder zu einem Ort einer echten Debatte machen kann. \"Es geht darum klarzustellen, warum es besser ist, in einer Demokratie als in einer Autokratie zu leben\", meint Nedeljkov.\nZentral ist dabei zurzeit die Frage der geopolitische Ausrichtung Serbiens, die sich angesichts des Ukraine-Kriegs neu stellt. Laut den Analysen von CRTA werden die USA und die EU in den Medien meist \"negativ dargestellt, Russland und China meist positiv\", eine Vorreiterrolle nimmt dabei – angesichts der Auswertung seiner Zitate – Vučić selbst ein. Dies spiegelt sich auch in den Boulevardmedien wider, in denen praktisch eins zu eins die Desinformationskampagnen des Kreml wiedergegeben werden.\nSerbien warte noch immer auf den geeigneten Augenblick, die Vorhaben aus den 1990er-Jahren in der Region umzusetzen, meint die Chefin des Helsinki-Komitees für Menschenrechte in Belgrad, Sonja Biserko. \"So wie Russland nach dem Ende der Sowjetunion hat Serbien nie die neuen Grenzen nach dem Zerfall Jugoslawiens anerkannt, und leider hat der Westen dem Konzept der 'Serbischen Welt' sowie dem Konzept der 'Russischen Welt' viel zu wenig Aufmerksamkeit gewidmet\", kritisiert sie.\nDas offizielle außenpolitische Viersäulenmodell der serbischen Regierung erinnert an die Schaukelpolitik Titos: gute Beziehungen zur EU, den USA, Russland und China. Tatsächlich hat man sich wirtschaftlich unter Vučić aber vermehrt an China gebunden, für Aufrüstung und Energiesicherheit sorgt der Kreml.\nAllerdings hat die kroatische Pipelinegesellschaft Janaf nun wegen der EU-Sanktionen gegen Russland angekündigt, die Öllieferungen nach Serbien zu stoppen, weil der dortige Ölkonzern NIS mehrheitlich der Gazprom Neft gehört. Der Energieexperte Aleksandar Kovačević sieht darin die Chance, dass der serbische Markt wettbewerbsfähiger wird und andere Akteure eintreten könnten. (Adelheid Wölfl aus Belgrad, red, 4.4.2022)\nKommentar von Adelheid Wölfl: Wahlen in Serbien: Abnabelung von Moskau"}