{"title": "Superwahltag: Serbien stimmt über Präsidenten und Parlament ab", "subtitle": "Amtsinhaber Vučić und seine Partei blicken einem weiteren Sieg und einem Machterhalt entgegen. Er strebt seine zweite Amtszeit an", "text": "Amtsinhaber Aleksandar Vučić strebt eine zweite Amtszeit als Präsident an.\nBelgrad – Die Serben und Serbinnen stimmen am Sonntag über einen neuen Staatspräsidenten und ein neues Parlament ab. Klarer Favorit für das höchste Amt im Staat ist der derzeitige Präsident Aleksandar Vučić, der eine zweite Amtszeit anstrebt. Der Nationalist Vučić bestimmt in wechselnden Funktionen seit 2012 die Politik in Serbien. Das von seiner Serbischen Fortschrittspartei (SNS) dominierte Parlament war erst 2020 gewählt worden.\nVučić ließ die Neuwahl vorziehen, um durch die Zusammenlegung mit der Präsidentschaftswahl die Vorherrschaft der SNS abzusichern. Er möchte sein Land in die EU führen, war aber bisher auch um gute Beziehungen zu Russland bemüht – zuletzt trotz des russischen Angriffs auf die Ukraine.\nDie Wahllokale schließen um 20 Uhr. Mit ersten Ergebnissen wird am späten Sonntagabend gerechnet. Sechs Stunden vor Schluss der Wahllokale hatten 31,56 Prozent der rund 6,5 Millionen Wahlberechtigten ihre Stimme abgegeben, berichtete die nationale Wahlkommission.\nErstmals durften die ethnischen Serben aus dem Kosovo nicht an ihren Wohnorten an der serbischen Wahl teilnehmen, sondern mussten zur Stimmabgabe nach Serbien reisen. Grund dafür war, dass es zwischen Belgrad und Pristina zu keiner Einigung über ein Abstimmungsprozedere auf kosovarischem Territorium kam. Zahlreiche Busse sowie Privatautos mit Kosovo-Serben fuhren am Sonntag ohne Zwischenfälle zur Abstimmung nach Serbien, überwacht von der kosovarischen Polizei, berichtete das serbischsprachige kosovarische Nachrichtenportal \"kossev.info\". Westliche Diplomaten beobachteten ebenfalls das Geschehen an der Grenze.\nBisher hatten die ethnischen Kosovo-Serben bei serbischen Wahlen in ihrer Heimat ihre Stimme abgeben dürfen – aufgrund einer Vermittlung durch die Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE). Diesmal blieb dieses Prozedere aus. Kosovos Ministerpräsident Albin Kurti hatte verlangt, dass sich die Regierung in Belgrad in dieser Angelegenheit direkt an die Regierung in Pristina wendet. Dies aber lehnte Serbiens Regierung ab, weil sie in einem solchen Schritt eine indirekte Anerkennung Kosovos als Staat sieht.\nDas überwiegend von Albanern bewohnte Kosovo hatte sich 1999 nach einer Nato-Intervention von Serbien losgelöst und 2008 für unabhängig erklärt. Serbien hat dies bis heute nicht anerkannt und erhebt weiterhin Anspruch auf das Territorium des von Deutschland und den meisten anderen EU-Ländern anerkannten Staates. (APA, dpa, 3.4.2022)\nWahlen in Serbien: Für die Grünen in Belgrad ist Veränderung ein Muss\nSuperwahltag in Serbien: Vučić vor neuerlichem Wahlsieg\nVučić lässt in Serbien wieder wählen"}