{"title": "Wahlen in Serbien: Für die Grünen in Belgrad ist Veränderung ein Muss", "subtitle": "Die Wahlplattform \"Wir müssen!\" könnte in der serbischen Hauptstadt am Sonntag bei den Lokalwahlen über zehn Prozent bekommen. Sie kämpft vor allem für saubere Luft", "text": "Die Bäume blühen – doch der beißende Geruch und das Kratzen im Hals überdecken die Frühlingsidylle am Rand der serbischen Hauptstadt Belgrad, denn hinter dem nächsten Hügel befindet sich eine der ältesten und größten Mülldeponien Europas. Kleine und große Laster bringen seit 44 Jahren den Abfall der Stadtbewohner hier heraus. Die Deponie ist kilometerlang und reicht bis hinunter zur Donau. Immer wieder kam es in den vergangenen Jahren zu Bränden unter der viele Dutzend Meter dicken Müllschicht, gefährliches Methangas trat heraus. Wenn es regnete, traten Rinnsale aus Gift aus den Abfallbergen. Wenn es einen Namen für ein ökologisches Desaster auf dem Balkan gibt, dann ist es jener der Deponie Vinča.\nMöwen kreisen über den Müllbergen, während nach der Sicherheitsschranke an einer gleißend hellen metallenen Müllverbrennungsanlage der französischen Firma SUEZ gebaut wird. Hier ist es verboten zu fotografieren oder zu filmen. Die Roma-Familien, die hier Müll sortieren und vom Metallverkauf lebten, wurden abgesiedelt. Manche haben danach weder eine Bleibe noch einen Job gefunden.\nDie Deponie wird gerade großräumig umgebaut. Ursprünglich wollten die EU-Kommission und die Europäische Investitionsbank für das Projekt viele Millionen Euro lockermachen. Doch die Pläne entsprachen nicht den EU-Standards, und deshalb kommen jetzt \"nur\" Finanzmittel von der Europäischen Bank für Wiederaufbau und Entwicklung (EBRD), ein Kredit über mehr als 72 Millionen Euro und ein weiterer Kredit von der Österreichischen Entwicklungsbank.\nDer Grünen-Politiker Dobrica Veselinović, der sich in einem Innenstadtloft von Belgrad mit seiner Bewegung \"Wir müssen!\" auf die Wahlen am Sonntag vorbereitet, kann nicht verstehen, weshalb die Stadt Belgrad in ein Projekt wie die Müllverbrennungsanlage, der es an Nachhaltigkeit fehlt, so viel Geld hineinstecken kann. Noch dazu, wenn die ökologischen Kriterien nicht erfüllt sind. \"Von dem Müll aus Belgrad wird höchstens ein Prozent recycelt\", kritisiert er. \"Und das gesamte Abwasser der Stadt fließt in die Save.\"\nVeselinović und seine Freunde kämpfen schon seit vielen Jahren für eine Ökologisierung in ihrem Staat. Die Bewegung \"Wir geben Belgrad nicht her!\" begann sich im Jahr 2016 zu formieren, als an der Save ein altes Stadtviertel illegalerweise in einer Nacht-und-Nebel-Aktion abgerissen wurde. Jetzt stehen dort Hochhäuser, die wohl besser nach Dubai passen würden. Veselinović marschierte schon damals mit dem Megafon in der Hand voran. Er gehört zu jener Gruppe an Aktivisten aus ganz Südosteuropa, die sich vor Jahren auf der kroatischen Insel Vis zur Sommerschule zusammenfand, unterstützt von der deutschen Heinrich-Böll-Stiftung.\n\"Kaltes Bier\"\nEiner seiner Freunde von den Sommerlagern vor ein paar Jahren ist nunmehr Bürgermeister von Zagreb. Tomislav Tomašević hat ihm einmal ein T-Shirt geschenkt: Beide stehen auf die Punk-Rock-Band Hladno pivo – Kaltes Bier. \"Die Politik ist in meinem Leben immer in meine Fußstapfen getreten. Sie warf lange Schatten, wann immer sie mich verließ, von Arbeitskämpfen, Stabilisierung und Krieg, Privatisierung und verschlossene Türen von Fabriken. Immer auf meinen Fersen. Was auch immer ich akzeptiere, sie erinnert mich daran, dass sie diese Halbinsel im Auge behalten sollten\", singen die Jungs von Hladno pivo. Die Hladno-pivo-Fans – frühere Aktivisten und nunmehrige Politiker – sind eine Art \"politisches Netzwerk\" auf der Balkanhalbinsel geworden, unterstützt von den europäischen Grünen.\nVeselinović repräsentiert das andere Serbien, Menschen, denen es um echte Anliegen wie eine Energiewende oder umweltgerechte Investitionen geht, nicht um \"alten nationalistischen Kram\" und die umfassende Kontrolle der Bevölkerung, wie sie die derzeitige Regierung ausübt. Bei den Wahlen am Sonntag sieht es für \"Wir müssen!\" – in Zagreb hießen die Grünen so ähnlich, nämlich \"Wir können!\" – ziemlich gut aus. Manche Umfragen sehen sie bei über zehn Prozent. Und es gibt sogar die Möglichkeit, dass \"Wir müssen!\" gemeinsam mit anderen Oppositionsparteien die allmächtige Fortschrittspartei von Präsident Aleksandar Vučić im Bürgermeisteramt ablöst.\nKein Ort für Debatten\nLeicht haben es Veselinović und seine Freunde, die zum Teil aus der Diaspora angereist sind, um der Partei zu helfen, nicht. Denn in Serbien sind die Verhältnisse alles andere als demokratisch. Das Staatsfernsehen und fast alle privaten Sender stehen unter der Kontrolle der Fortschrittspartei. Die meisten Bürgerinnen und Bürger informieren sich über das TV. \"Es gibt einfach keinen Ort für Debatten über gesellschaftlich relevante Themen\", meint der 40-Jährige. \"Stattdessen nutzen die Regierenden alle ihre Möglichkeiten, um Desinformation und nationale Paranoia zu verbreiten.\"\nDer politische Einfluss ist so groß, dass auch die Medienregulierungsbehörde nicht funktioniert. \"Auch die Justiz und die Polizei agieren einseitig. Es gibt 30 Prozesse gegen mich, weil ich Proteste mitorganisiert habe. Zuletzt haben sie mich auf 100.000 Euro geklagt, weil ich angeblich den Wert eines Logos einer Baufirma untergraben habe\", erzählt der Mann, der auf die Oppression mit einer gewissen Souveränität reagiert – die wohl damit zu tun hat, dass er weiß, dass er auf der Seite einer höheren Gerechtigkeit steht.\nProteste gegen die Mine\nAls vergangenen Winter zehntausende Serbinnen und Serben auf die Straße gingen, um aus Umweltschutzgründen und wegen mangelnder Transparenz und rechtsstaatlichen Vorgehens gegen eine geplante Lithium-Mine zu protestieren, war etwas Neues und Kraftvolles in dem Land zu verspüren: ein mutiger Widerstand, eine neue Selbstbehauptung von Bürgern, Solidarität zwischen Land- und Stadtbewohnern und der Einsatz für etwas Positives. Die Regierung ging in die Knie, offenbar bekam man Angst vor der Stärke der eigenen Bevölkerung, das Lithium-Minen-Projekt wurde abgesagt.\n\"Man darf ja nicht vergessen, dass den Leuten hier nach der Privatisierung nichts mehr blieb als die Ressourcen aus der Natur\", so Veselinović. \"Deshalb setzen wir uns genau dafür ein, für eine saubere Luft und damit auch für Unabhängigkeit von der Kohleindustrie. Es geht uns in dieser Sache um unsere Gesundheit, aber gleichzeitig bedeutet das auch, dass wir gegen die Korruption ankämpfen.\"\nAbhängigkeit von Kohle\nTatsächlich ist Serbien zu einem hohen Ausmaß von der Kohle abhängig – über 60 Prozent des Stroms werden in Kohlekraftwerken erzeugt. Aber auch die fehlende Energieeffizienz – es mangelt an Investitionen in die Isolation der Häuser und erneuerbare Energien – wird im Winter beim Einatmen der verpesteten Luft zur Alltagsqual in den Städten. Anders als frühere Generationen von Aktivisten in Südosteuropa, die sich vor allem mit der Kriegsvergangenheit beschäftigten, setzen die Leute von \"Wir müssen!\" vor allem auf die Themen Klimawandel und Gesundheit.\nSie sind aber deswegen nicht weniger gesellschaftspolitisch aktiv. Veselinović etwa betont, dass es auch darum gehe, \"vom russischen Gas unabhängig\" zu werden, was eine völlige Umkehr der jahrzehntelangen prorussischen Gesamtpolitik in Serbien bedeuten würde. \"Wir müssen unsere Politik jener der EU anpassen.\"\nMan habe es jahrzehntelang verabsäumt, in erneuerbare Energien zu investieren, moniert er. \"Es fehlt einfach an politischem Willen, dabei hätte man hier mit der Solarenergie gute Optionen.\" Veselinović verweist darauf, dass es über die grüne Agenda der EU auch viel Geld für Investitionen in die Energiewende gebe. \"Das Problem ist das ideologische Manko dafür in Serbien\", analysiert er. Tatsächlich hat die Fortschrittspartei, anders als die meisten Parteien in Mitteleuropa, das Umweltthema noch nicht für sich entdeckt. Dabei geht es ganz direkt um die Interessen der Bürger. Ein Viertel der Haushalte von Belgrad ist noch nicht einmal an das Kanalsystem angeschlossen.\nTransparenz und Offenheit\nIn dem Loft mit den grün plakatierten Wänden, den energiegeladenen jungen Menschen in cooler Mode in der Innenstadt von Belgrad kann man sich vorstellen, dass sich Serbien modernisieren kann – aber es ist hier auch allen klar, dass man erst ganz am Anfang steht. Das Ganze erinnert an die 1980er-Jahre in Deutschland oder Österreich. \"Wir wollen jetzt einmal mehr Transparenz und Offenheit. Wenn wir in der Stadt an die Macht kommen, werden wir die Verträge der Stadtregierung unter die Lupe nehmen. Und dann denken wir über die Bedingungen nach, wie wir die derzeitige Regierung auf demokratische Weise stürzen können\", sagt Veselinović durchaus zuversichtlich. (Adelheid Wölfl, 3.4.2022)"}