{"title": "Serbien drohen Energieengpässe wegen EU-Sanktionen", "subtitle": "Der Ölkonzern NIS gehört mehrheitlich Gazprom Neft, daher stellt die kroatische Ölpipeline Janaf im Mai die Lieferungen ein", "text": "Die Sanktionen gegen Gazprom haben auch Folgen in Serbien.\nSerbien drohen wegen der EU-Sanktionen gegen Russland Engpässe in der Energieversorgung. Denn der Betreiber der kroatischen Ölpipeline Janaf gab bekannt, dass Lieferungen an den serbischen Ölkonzern NIS im Mai eingestellt würden. Russlands Gazprom Neft besitzt nämlich 56,15 Prozent der Anteile an NIS, der serbische Staat aber nur knapp 30 Prozent. Das vierte Sanktionspaket der EU gegen Russland betrifft zwölf russische Energieunternehmen, auch Gazprom Neft und Firmen, an denen sie mehr als 51 Prozent der Anteile halten.\nNIS ist zum Großteil von Öllieferungen aus Kroatien abhängig, die über das Terminal Omišalj auf der Insel Krk laufen. Laut Janaf soll Rohöl für Serbien nur noch bis zum 15. Mai geliefert werden, danach müsste NIS den Kraftstoff über Schiffe oder Eisenbahnen liefern lassen. Derzeit werden die Kraftstoffreserven in Serbien aufgefüllt. Doch selbst wenn die Lager voll sind, könnte es nach drei Monaten zu Engpässen kommen.\nEine Möglichkeit wäre für Serbien, die Eigentümerstrukturen der NIS zu verändern, damit sie nicht mehr mehrheitlich im Besitz von Gazprom Neft steht. Wenn NIS mehrheitlich im Besitz des serbischen Staates wäre, würden die US- und EU-Sanktionen nicht mehr gelten. Doch ganz offensichtlich hat Moskau daran kein Interesse, weil die Abhängigkeit Serbiens von russischer Energie für den Kreml ein politisches Instrument darstellt.\nLaut dem kroatischen Portal Telegram haben serbische Diplomaten kürzlich Gazprom-Chef Alexej Miller in Moskau besucht und versucht, ihm einen Vorschlag zu unterbreiten, sodass Serbien acht Prozent der Anteile an NIS zurückkaufen kann. Laut Telegram war Miller aber nicht einmal bereit, ihr Schreiben entgegenzunehmen. Kritik an den EU-Sanktionen kommt deshalb von Serbiens Staatspräsident Aleksandar Vučić, der versucht, mittels Schaukelpolitik Interessen des Westens und Russlands gegeneinander auszuspielen.\n\"Die Europäer haben die Möglichkeit des Imports und Exports aus Russland auf ihrem Territorium beibehalten, aber entschieden, dass Drittländer kein Öl importieren können, wenn Unternehmen oder Raffinerien mehrheitlich in russischem Besitz sind. Sie haben nicht die Russen bestraft, sie haben sich nicht selbst bestraft, sie haben uns bestraft\", sagte er laut der serbischen Zeitung Danas.\nVon dem Öllieferstopp nach Serbien wäre ab dem 15. Mai auch die Raffinerie in Pančevo und Novi Sad betroffen. NIS hat eine Monopolstellung in Serbien und betreibt 500 Tankstellen, auch in Bosnien-Herzegowina und in Montenegro.\nDer Verkauf von NIS-Anteilen an die Gazprom Neft im Jahr 2008 sorgte bereits damals für Schlagzeilen. Experten verwiesen darauf, dass das Unternehmen weit unter seinem Wert für nur 400 Millionen Euro an den russischen Konzern ging. Serbien sicherte sich damals allerdings die politische Unterstützung des Kreml. Denn Russland legte im Gegenzug gegen die Unabhängigkeit des Kosovo im UN-Sicherheitsrat ein Veto ein. (Adelheid Wölfl, 31.3.2022)\nZum Thema:\nNach Deutschland aktiviert auch Österreich Frühwarnsystem bei Gas – was das genau bedeutet\nEnergie gegen Rubel: Putins Forderung wird zum Showdown"}