{"title": "Vučić lässt in Serbien wieder wählen", "subtitle": "Am Sonntag finden Präsidentschafts-, Parlaments- und Lokalwahlen statt. Die Fortschrittspartei dominiert alle Ebenen. Nur in Belgrad regt sich Oppositionsgeist", "text": "Allerorten: Aleksandar Vučić.\nAleksander Vučić tönt aus dem Radio, Aleksandar Vučić spricht im Fernsehen, Aleksandar Vučić schaut von den Plakaten. In der TV-Werbung tritt Aleksandar Vučić sogar aus einem Kühlschrank mitten ins Wohnzimmer einer serbischen Familie. Laut den Auswertungen der Wahlbeobachtungsorganisation CRTA wurden Ansprachen von Vučić seit Juli 2021 mehr als einmal am Tag live im Staatsfernsehen übertragen. Durchschnittlich konnte er dabei 32 Minuten lang seine Weltsicht zum Besten geben. Für Vučićs Auftritte werden sogar entsprechende Anlässe kreiert. Der serbische Staatspräsident nahm seit Beginn dieses Jahres über 85 Prozent der Medienberichterstattung zu den Präsidentschaftswahlen ein. Sein Herausforderer Zrdavko Ponoš kommt in den Medien, im Gegensatz zu ihm, meist nur negativ vor.\nMit oft salbungsvollem, besorgt-väterlichem Ton spielt der Präsident einen paternalistischen Fürsorger, der alles im Griff hat, aber auch alles kontrolliert. In der Rolle des Schutzherren hat er längst alle verfassungsrechtlichen Grenzen gesprengt. Aleksandar Vučić, der auch Chef seiner Fortschrittspartei ist, ist nicht nur Staatschef, er sagt auch der Regierung, was diese zu tun hat. In den vergangenen Jahren war das Parlament als Teil der Gewaltenteilung zudem praktisch ausgehebelt. Und betrachtet man den Einfluss von Vučić und seiner Partei in den Medien, in der Wirtschaft und der öffentlichen Verwaltung, dann ist offensichtlich, dass es keine unabhängigen Institutionen mehr gibt.\nUnter Vučić wird Serbien fast wie im Kommunismus regiert. Die Partei ist eins mit dem Staat. Interessant ist, dass dieser Autokratismus in der EU niemanden zu stören scheint, Vučić wird weiterhin hofiert, obwohl er sich dem Westen und seinen Werten nicht verpflichtet fühlt. Die Direktorin des European Fund for the Balkans, Aleksandra Tomanić, findet die Haltung vieler EU-Politiker zu Vučić skandalös. \"Wir sehen gerade, wie leicht sich viele von ihrer Fehleinschätzung an anderer Stelle distanzieren, trotz ihrer fatalen Folgen, aber am Ende will es wieder niemand gewusst haben\", meint sie.\nVučić wurde insbesondere in den vergangenen Jahren von Deutschland, allen voran von Angela Merkel, unterstützt. Rückendeckung gibt es weiterhin durch die EU-Kommission, besonders Kommissionspräsidentin Ursula von der Leyen und dem ungarischen EU-Kommissar Olivér Várhelyi, der von Viktor Orbán entsandt wurde. Auch sämtliche österreichische Kanzler haben in der Vergangenheit Vučić besucht und gelobt.\nDabei ist seit Jahren gut dokumentiert, wie schwer verwundet die Demokratie in Serbien ist. Jene Parteien, die für die EU eintreten, werden in den Medien – den Auswertungen von CRTA zufolge – größtenteils negativ dargestellt. Russland und China werden positiv bewertet. Die Oppositionsparteien kommen nur vor, wenn es um die Wahlen geht, ansonsten bleibt die Berichterstattung auf die Fortschrittspartei und ihre Koalitionspartner, die Sozialisten, fokussiert. Studien zufolge liegt Serbien gemeinsam mit Bulgarien, Kroatien, Slowenien, Lettland und Zypern im europäischen Vergleich am unteren Ende, wenn es um Vertrauen in Institutionen geht.\nRaša Nedeljkov von CRTA meint, dass sich die Medienfreiheit, wenn es um eine Ausgewogenheit der Berichterstattung geht, seit dem letzten Wahlgang nochmals verschlechtert habe. Die Aussichten, dass in Serbien wieder mehr Demokratie gelebt werden kann, sind jetzt aber besser geworden. Denn nach dem Wahlboykott treten nun wieder progressive Parteien an, etwa die Partei für Freiheit und Gerechtigkeit unter Marinika Tepić und die grün angehauchte Plattform \"Wir müssen!\". Beide werden wohl ins Parlament einziehen.\nJe höher die Wahlbeteiligung am Sonntag, desto besser die Chancen für die Opposition. Diese hatte nach dem Angriff auf den Oppositionspolitiker Borko Stefanović 2018 das Parlament verlassen. Stefanović war von sieben schwarz gekleideten Männern angegriffen und mit einer Metallstange auf den Kopf geprügelt worden. Die Opposition – bis auf die Rechtsradikalen – boykottierte auch die Wahlen im Jahr 2020.\nSeit den Umweltprotesten – insbesondere gegen eine Lithiummine – diesen Winter ist in Serbien aber wieder mehr Pluralismus und Demokratisierung zu vernehmen. Es gibt sogar eine kleine Chance, dass die Opposition das Bürgermeisteramt in Belgrad bekommen könnte. Denn am Sonntag finden neben den Präsidentschaftswahlen auch Parlaments- und Lokalwahlen in Belgrad statt.\nIn den Innenstadtbezirken von Belgrad sind auch Oppositionelle plakatiert. Die Lokalwahlen in Zagreb, Budapest und Sarajevo haben zuletzt gezeigt, dass die Hauptstädte in der Region Vorreiter von Erneuerung sind. Fragt man die Leute, etwa am Bajloni-Markt im Herzen von Belgrad, was sie über die Wahlen denken, so winken die meisten jedoch ab.\n\"Es bleibt ja ohnehin das Gleiche, es gibt keine Chance, dass sich die Regierung ändert\", meint eine jüngere Frau. Eine ältere Marktbesucherin, die an einem Stand mit hellen Vergissmeinnicht vorbeigeht, sagt, sie habe seit 32 Jahren nicht mehr gewählt, also seit dem Ende des Kommunismus. Sie vertraue einfach niemandem mehr. Die Wahlbeteiligung ist in Serbien sehr niedrig, viele haben sich in den vergangenen Jahren ins Privatleben zurückgezogen, politisches Engagement wird oft als naiv belächelt. Andere sehen die Wahlen als eine Art Pflichterfüllung. Die zwei Männer auf der Parkbank, die Tauben füttern, sind hingegen begeisterte Vučić-Anhänger, schließlich habe er Spitäler, Schulen und Autobahnen bauen lassen, meinen sie. Die Autobahnen seien genauso gut wie in Österreich, betonen die Pensionisten.\nTatsächlich hat Serbien unter Vučić in die Infrastruktur investiert. \"Autobahnen sind aber keine Garantie für Völkerverständigung\", meint Tomanić und verweist darauf, dass es gesellschaftspolitisch wenig Fortschritte gibt. Im Gegenteil. Der Kriegsverbrecher Vojislav Šešelj kandidiert bei den Wahlen, und Ex-General Ratko Mladić, der den Genozid im Nachbarstaat Bosnien-Herzegowina im Jahr 1995 zu verantworten hat, wird mit Graffiti auf unzähligen Häuserwänden in Belgrad gepriesen, als sei es ein Modell für die Zukunft, massenhaft Menschen zu ermorden. Die Mladić-Graffiti vervielfachten sich in letzter Zeit. \"Wir stecken in den Gräben der 1990er fest\", konstatiert Tomanić.\nDas hat wohl auch damit zu tun, dass die EU längst keine glaubwürdige und attraktive Alternative zu dem gängigen Klientelismus und Ethnonationalismus ist. Serbien fühlt sich am ehesten noch den Visegrád-Staaten verbunden.\nKürzlich haben Vučić und sein antiliberaler Gesinnungsgenosse Viktor Orbán, der ungarische Premier, das Teilstück der neuen Eisenbahn-Schnellstrecke, die künftig Budapest und Belgrad verbinden soll, eröffnet. Das Geld für die Bahn zwischen Budapest und Belgrad kommt übrigens aus China, was der EU gar nicht gefällt. Doch Serbien unter Vučić ist in den vergangenen Jahren eine enge Partnerschaft mit Peking eingegangen. Auch dem Kreml bleibt man treu. Belgrad hat sich den EU-weiten Sanktionen nicht angeschlossen. Liest man die Regierungspropaganda-Blätter, die an den Kiosken in vorderster Reihe zu kaufen sind, wird einem zurzeit glauben gemacht, die Nato würde einen Krieg gegen Russland beginnen wollen und tausende deutsche Neonazis würden an der Seite von ukrainischen Neonazis kämpfen.\nAber auch ohne diese geopolitische Propaganda muss sich Vučić kommenden Sonntag keine Sorgen machen, die Macht in Serbien zu verlieren. Er wird ganz sicherlich wieder Staatschef, und seine Partei wird ganz sicher wieder die Regierung anführen. Denn seine gut geölte Maschine kann vielen Serbinnen und Serben glaubhaft vermitteln, dass es für sie besser ist, wenn sie mit von der Partei und damit mit von der Partie sind. Durch eine Wahl der Fortschrittspartei in Serbien kann man seinen Job sichern. Und wer was werden will, wählt Vučić. (Adelheid Wölfl aus Belgrad, 30.3.2022)"}