{"title": "Superwahltag in Serbien: Vučić vor neuerlichem Wahlsieg", "subtitle": "Im Schatten von Ukraine-Krieg und Spannungen mit dem Kosovo finden am Sonntag Wahlen statt. Der Präsident und seine Partei blicken einem erneuten Sieg entgegen", "text": "Dürfte für eine zweite Amtszeit bestätigt werden: Serbiens Präsident Aleksandar Vučić.\nBelgrad – In Serbien finden am kommenden Sonntag gleichzeitig Präsidentschafts-, Parlaments- und Kommunalwahlen statt. Der Sieger des Superwahltags steht bereits fest: Präsident Aleksandar Vučić, der für eine zweite Amtszeit kandidiert, und seine Serbische Fortschrittspartei (SNS) steuern allen Umfragen zufolge auf einen erneuten klaren Wahlsieg zu. Die seit zehn Jahren regierende SNS und vor allem ihr mächtiger Chef im Präsidentenamt werden tonangebend bleiben.\nDie Hoffnung der demokratischen Opposition, den Bürgermeistersessel in der Hauptstadt Belgrad zurückzuerobern, scheint in den Tagen vor der Wahl zu schwinden. Grund dafür waren nicht zuletzt die vielen Absagen von Wahlkampfveranstaltungen der Oppositionspolitiker in der Hauptstadt. Hinzu kommt das ohnehin geringe Mobilisierungspotenzial der Opposition.\nIm Wahlkampf wurden innenpolitische Themen durch den Ukraine-Krieg und die jüngsten Spannungen mit dem Nachbarland Kosovo, dessen Unabhängigkeit Serbien nach wie vor nicht anerkennt, völlig in den Hintergrund verdrängt. Die \"nationalen\" Interessen dominierten die politischen Debatten, sehr zum Vorteil der Regierungspartei SNS. Der angestrebten EU-Annäherung Serbiens widmeten die wahlkämpfenden Politiker weniger als ein Prozent ihrer Zeit, wie das sozialwissenschaftliche Thinktank Birodi berechnete.\nUm das Präsidentenamt bewerben sich dieses Mal acht Kandidaten, bei der Parlamentswahl treten 18 Parteien und Bündnisse an. Umfragen zufolge sind die meisten allerdings chancenlos, nur vier oder fünf Parteien werden Chancen zugerechne,t überhaupt ins Parlament einzuziehen. Die Vielzahl von Parteien, die an der Dreiprozenthürde scheitern dürften, wird einmal mehr die stärkste Partei SNS begünstigen. Seit der letzten Parlamentswahl vor zwei Jahren dominiert die SNS gemeinsam mit ihren Koalitionspartnern fast das gesamte Parlament. Die wichtigsten Oppositionsparteien hatten die Wahl 2020 wegen unfairer Wahlkampfbedingungen boykottiert.\nDieses Mal ist das anders: Obwohl sich die Bedingungen nicht wesentlich verbessert haben und der Wahlkampf weitgehend im Schatten eines einzigen Kandidaten – des seit Jahren omnipräsenten Präsidenten Vučić – stattfand, nimmt die Opposition an der Wahl teil.\nDie SNS tritt bei den Wahlen auf allen Ebenen auch dieses Mal unter dem Namen des Parteichefs auf. Ihr Name \"Aleksandar Vučić – Vereinigt können wir alles\" soll alle Zweifel beheben, wer das Sagen in der Partei und im Land hat. \"Wir haben Wahlen, die im Grunde der Bestätigung der Macht eines Mannes dienen, der sein Amt dazu nutzte, die Wahlliste seiner eigenen Partei zu unterstützen, indem er ihr auch seinen Namen gegeben hat\", analysiert Birodi-Leiter Zoran Gavrilović.\nDie Serben haben sich längst daran gewöhnt, dass Präsident Vučić derjenige ist, der alle wichtigen Entscheidungen trifft und verkündet, auch wenn diese eigentlich in die Befugnisse der Regierung fallen. Zwischen Mitte Februar und Mitte März war Vučić laut Gavrilović im TV-Sender Pink mit den landesweit höchsten Einschaltquoten unter allen Staats- und Regierungsfunktionären weitaus am häufigsten vertreten – mit 95 Prozent der Sendezeit. 97,7 Prozent davon wurde der Präsident im positiven Licht dargestellt.\nBemühungen der Opposition, Wahlkampfauftritte von Amtsträgern zu unterbinden, laufen ins Leere. Auch dieses Mal wurden von SNS-Spitzenpolitikern noch kurz vor dem Wahltermin zahlreiche neue Betriebe und zuletzt auch eine neue Eisenbahnstrecke eröffnet. Nach der ersten Fahrt des Schnellzugs Belgrad–Novi Sad am 19. März titelten sechs von sieben Tageszeitungen \"Vučić hat die Eisenbahnstrecke eröffnet\". Zuvor hatte Vučić dafür gesorgt, dass alle Pensionisten Anfang des Jahres einen Zuschuss von 20.000 Dinar (rund 170 Euro) und Menschen im Alter zwischen 16 und 30 Jahren rund 100 Euro erhielten.\nDa es in den letzten zehn Tagen vor der Wahl offiziell keine Wahlkampfauftritte von Amtsträgern geben darf, wandte sich der Präsident eben zu wichtigen tagespolitischen Themen – wie die Spannungen zwischen Belgrad und Prishtina – in dramatischem Ton an die Bürger. Auch seine engsten Mitarbeiter, Ministerpräsidentin Ana Brnabić und Innenminister Aleksandar Vulin, nutzten den Anlass, dass der Kosovo in den serbischen Gemeinden im Nordkosovo keine Stimmabgabe zulässt, für öffentlichkeitswirksame Auftritte.\nKaum ein Wahlkampfthema war dagegen der große Einfluss Russlands in Serbien, der Europa seit Beginn des Ukraine-Kriegs besonders Sorgen macht. Da mehr als 80 Prozent der Serben Russland als echten Freund betrachten, wagte es auch die Opposition nicht, den Kurs der Regierung gegenüber Russland zu kritisieren. Trotz Drucks der EU weigerte sich die Regierung, die internationalen Sanktionen gegen Moskau mitzutragen.\nIm Wahlkampf gab es ein großes Missverhältnis zwischen der öffentlichen Präsenz von Amtsträgern und der Sichtbarkeit der Opposition in den Medien, sagt Raša Nedeljkov von der nichtstaatlichen Organisation Crta. Seine NGO will den Wahlverlauf dieses Mal landesweit mit 3.000 Beobachtern verfolgen. Zudem bemüht sie sich mit einer Kampagne, um die Bürger zur Wahlbeteiligung zu animieren. Vor zwei Jahren lag die Wahlbeteiligung bei rund 55 Prozent.\nDiversen Umfragen zufolge kann Vučić erneut auf einen klaren Sieg im ersten Wahlgang hoffen. Der führende Oppositionskandidat Zdravko Ponoš von der Wahlkoalition \"Vereinigt für den Sieg Serbiens\" um die Partei der Freiheit und Gerechtigkeit (SSP) von Dragan Đilas dürfte mit höchstens 28 Prozent deutlich dahinter liegen.\nWährend Vučić den Ukraine-Krieg dazu nutzte, um in seinem Wahlmotto \"Frieden, Stabilität, Vučić\" ein klares Zeichen dafür zu setzen, was nur er zu bieten vermag, wurde beim einstigen Generalstabchef Ponoš das Ansehen, welches das Militär schon traditionell im Volk genießt, genutzt: \"Unser Ponoš\" , lautete sein Motto, das sich auch als \"Unser Stolz\" interpretieren lässt.\nIm neuen Parlament wird die SNS, die sich laut Umfragen zwischen 40 und über 50 Prozent der Stimmen sichern dürfte, wohl erneut dominierend sein. \"Vereinigt für den Sieg Serbiens\" kann mit rund 14 Prozent rechnen, die Sozialisten des bisherigen Parlamentspräsidenten Ivica Dačić mit etwa zehn Prozent.\nEine völlig neue Kraft ist das Bündnis mehrerer nicht-staatlicher Organisationen und Parteien, die unter dem Namen \"Wir müssen\" (Moramo) antritt und sich immerhin rund fünf Prozent der Stimmen sichern dürfte. Bei den übrigen Parteien ist ungewiss, ob sie die Dreiprozent-Hürde für den Einzug ins Parlament schaffen werden. Die \"Moramo\"-Gruppierung sorgte in den letzten Monaten für großes Aufsehen mit ihren massiven Protesten gegen den Lithiumabbau in Westserbien. Allerdings wurden auch die Umweltthemen im Wahlkampf von \"nationalen Interessen\" verdrängt.\nBei der letzten Präsidentschaftswahl im Jahre 2017 sicherte sich Vučić im ersten Wahlgang gut 55 Prozent der Stimmen. Bei der Parlamentswahl im Juni 2020 gewann die SNS sogar 188 von 250 Sitzen, ihr führender Bündnispartner, die Sozialisten, kam auf 32 Sitze. Als praktisch einzige Oppositionskraft fungierte damals mit elf Parlamentssitzen die Partei SPAS des einstigen Wasserballspielers Aleksandar Šapić. Die Partei hat sich mittlerweile allerdings auch der SNS angeschlossen, Šapić ist nun ihr Kandidat für den Belgrader Bürgermeisterposten. Die SNS und Vučić sind seit Jahren dafür bekannt, einen Dauerwahlkampf zu führen und nichts dem Zufall zu überlassen. (APA, 29.3.2022)"}