{"title": "Nehammer beginnt Westbalkan-Reise mit Gesprächen in Serbien", "subtitle": "Der Bundeskanzler trifft den Präsidenten, die Regierungschefin und den Innenminister. Danach geht es nach Bosnien-Herzegowina und in den Kosovo", "text": "Bundeskanzler Karl Nehammer (ÖVP) will nicht, dass der Balkan durch Russland destabilisiert wird.\nWien/Belgrad/Kiew – Bundeskanzler Karl Nehammer (ÖVP) reist vor dem Hintergrund des russischen Angriffskriegs in der Ukraine auf den Westbalkan. Erste Station seiner zweitägigen Reise ist am Donnerstag Serbien. Dort trifft Nehammer Präsident Aleksandar Vučić und Regierungschefin Ana Brnabić zu Gesprächen. In der EU wird eine Destabilisierung des Westbalkans durch Russland befürchtet. Aus diesem Grund will der Kanzler mit seinem Besuch die europäische Perspektive der Westbalkanländer bekräftigen.\n\"Wir dürfen diese für Europa so wichtige Region in unserer unmittelbaren Nachbarschaft nicht anderen Akteuren wie Russland überlassen und werden keine Destabilisierung der Region zulassen\", betonte der Kanzler im Vorfeld der Reise. Geplant sind in Belgrad auch Treffen mit Innenminister Aleksandar Vulin und dem serbisch-orthodoxen Patriarchen Porfirije.\nSerbien hat es bisher vermieden, im Konflikt zwischen Russland und dem Westen eine klare Position zu beziehen. Die Regierung in Belgrad weigerte sich, die von der EU verhängten Sanktionen gegen Russland mitzutragen. Für internationale Aufmerksamkeit sorgten in den vergangenen Wochen auch pro-russische Kundgebungen serbischer Nationalisten. Moskau ist seit Jahren ein wichtiger Bündnispartner des Balkanlandes – vor allem im Konflikt um die Unabhängigkeit der ehemaligen serbischen Provinz Kosovo. Zugleich strebt Serbien in die EU. Für den 3. April sind in Serbien Parlaments- und Präsidentenwahl geplant. Beobachter gehen davon aus, dass Präsident Vučić vor der Wahl prorussischen Wähler nicht vergraulen will.\nAm Donnerstagabend reist Nehammer in das Nachbarland Bosnien-Herzegowina weiter und wird am Freitag auch dort Gespräche mit den politischen Spitzenvertretern führen. Am Freitagnachmittag stattet der Bundeskanzler auch dem Kosovo einen Kurzbesuch ab. Der Krieg in der Ukraine hat bestehende Sorgen vor neuen Spannungen in beiden Ländern vergrößert. (APA, 17.3.2022)"}