{"title": "Serbiens Armee wegen Spannungen im Kosovo in Alarmbereitschaft", "subtitle": "Serbien betrachtet den seit 2008 unabhängigen Kosovo bis heute als abtrünniges Gebiet und unterstützt die serbische Minderheit im Kosovo, sich der Staatsautorität zu widersetzen", "text": "Serbien fährt an der Grenze zum Kosovo mit schwerem Geschütz auf.\n\nPristina – Angesichts von Spannungen im Kosovo hat die serbische Regierung die Armee in erhöhte Alarmbereitschaft versetzt. Präsident Aleksandar Vučić habe \"höchste Kampfbereitschaft\" angeordnet, erklärte der serbische Verteidigungsminister Miloš Vučević am Montagabend. Zuvor hatte Armeechef Milan Mojsilović bereits erklärt, er sei angesichts der \"komplizierten Lage\" von Vučić an die Grenze zum Kosovo entsandt worden.\nDer Kosovo mit seiner mehrheitlich albanischen Bevölkerung hat im Jahr 2008 seine Unabhängigkeit von Serbien erklärt, wird aber von Belgrad bis heute als abtrünniges Gebiet betrachtet. Trotz Vermittlungsbemühungen der EU liegen die Nachbarländer seit Jahren im Streit. Belgrad bestärkt die serbische Minderheit im Norden des Kosovo bei ihren Versuchen, sich der Autorität Pristinas zu widersetzen.\nDas serbische Verteidigungsministerium hatte am Montagabend mitgeteilt, Präsident Vučić sei überzeugt, dass der Kosovo einen Angriff auf die Serben in der Region vorbereite und die Barrikaden gewaltsam entfernen wolle.\nIn den vergangenen Wochen haben die Spannungen an der Grenze zu Serbien wieder zugenommen. Hunderte Kosovo-Serben blockieren seit Wochen mit Straßensperren den Verkehr im Norden des Kosovo. Nächtliche Schüsse auf Polizisten und ein Angriff auf Einsatzkräfte der EU-Mission Eulex mit einer Blendgranate haben international Besorgnis ausgelöst.\nAngesichts der wachsenden Spannungen im Norden des Kosovo hat Serbiens Regierungschefin Ana Brnabić erst kürzlich vor einer Eskalation der Situation gewarnt. Beide Länder stünden \"wirklich am Rande bewaffneter Konflikte\", sagte sie. Für die Spannungen machte Brnabić die Regierung in Pristina verantwortlich. (APA, 27.12.2022)"}