{"title": "Serbien ist der letzte Partner Russlands in Europa", "subtitle": "Das Land schließt sich nicht den Sanktionen gegen Russland an. Vieles am Vorgehen des Kreml erinnert an die Politik Miloševićs in den 1990er-Jahren", "text": "Deutschlands Außenministerin Annalena Baerbock besuchte vergangene Woche Serbien.\n\nDie Strecke wird mittlerweile \"die serbische Hintertür\" genannt. Weil Serbien als fast einziger Staat in Europa – jenseits von Belarus – Flüge aus und nach Russland weiterhin zulässt, kommen in diesen Tagen vor allem reiche Russen und Russinnen über Serbien, um weiter nach West- und Mitteleuropa zu reisen. Sie flüchten offenbar vor dem System Putin. Die staatliche Fluglinie Air Serbia hat die Flüge von und nach Moskau verdoppelt. 15-mal pro Woche kann man direkt von Belgrad nach Moskau fliegen. Serbien ist auch der einzige Staat, der sich nicht den Sanktionen gegen Russland angeschlossen hat. Und dies, obwohl Brüssel EU-Kandidatenstaaten wie Serbien dazu aufgefordert hat.\nDie politischen Eliten unter der Präsidentschaft von Aleksandar Vučić pflegen seit vielen Jahren enge Kontakte zu dem Regime im Kreml. Russland ist für Serbien ein wichtiger Partner, nicht nur in der Sicherheits- und Verteidigungspolitik, sondern auch für die Energieversorgung. Gleichzeitig versucht Vučić die westlichen Partner nicht zu vergrämen, was ihm allerdings immer weniger gelingt. Seine Schaukelpolitik gerät selbst ins Wanken. In diesen Tagen kursiert ein Meme auf sozialen Medien, das den serbischen Präsidenten karikierend zeigt, wie er vorschlägt, an ungeraden Tagen mit Russland und an geraden Tagen mit dem Westen mitzuhalten.\nIn westlichen Diplomatenkreisen wurde wegen der doppelbödigen Haltung Belgrads bereits erwogen, die EU-Annäherung Serbiens auf Eis zu legen und den anderen Westbalkanstaaten (Bosnien-Herzegowina, Montenegro, Kosovo, Nordmazedonien und Albanien), die sich klar gegen den Krieg Russlands gegen die Ukraine stellen und westliche Sanktionen unterstützen, den Vorzug zu geben.\nDoch diese konsequent anmutende Haltung wird längst nicht von allen EU-Staaten mitgetragen. Der offensichtlich Vučić nahestehende französische Präsident Emmanuel Macron hatte zuletzt sogar gemeint, dass Serbien die EU-Mitgliedschaft verdiene und Erster in der Reihe der Anwärter sei, obwohl Serbien in den vergangenen Jahren kaum Reformen einleitete und die Regierung immer mehr in eine Autokratie abdriftete.\nVielen in der EU wird wegen des Krieges gegen die Ukraine nun stärker bewusst, dass die Position Serbiens im Verhältnis zu der Diktatur in Russland einzigartig in ganz Europa ist. Alle anderen südosteuropäischen Staaten haben eine klare Haltung und verurteilen die Invasion der russischen Armee und den Bruch des internationalen Rechts wie auch die Kriegsverbrechen an der Zivilbevölkerung. Die serbische Regierung versucht zwar offiziell auch den westlichen Partnern zu gefallen und stimmte in der Uno für die Resolution gegen Russlands Krieg. Doch diese hat keine rechtlichen Konsequenzen. Den Sanktionen hat sich Serbien nicht angeschlossen, und als es darum ging, Russland aus dem Europarat auszuschließen, blieb man deutlich uneindeutig. Die serbischen Vertreter waren nicht zugegen und stimmten einfach nicht mit.\nDie Freundschaft der serbischen politischen Elite mit Putins Regime hat auch mit der Geschichte des Landes selbst zu tun. Denn die Politik von Slobodan Milošević in den 1990er-Jahren ähnelt in vielen Bereichen dem jetzigen Vorgehen des Kreml. Offene Kritik an Russland müsste demnach zwangsläufig zur Selbstkritik an der Politik der 1990er führen. Die Parallelen sind offensichtlich.\nWie in Bosnien-Herzegowina, wo in den Medien Anfang der 1990er-Jahre verbreitet wurde, es sei ein Genozid an Serben im Gange, macht es auch Putin jetzt und sprach von einem Völkermord an Russen in der Ukraine. \"Man erfindet einen Genozid gegen eigene Landsleute, den es zu stoppen oder präventiv zu verhindern gilt, man stellt einen Angriffskrieg als Verteidigungskrieg dar, man benutzt 'Landsleute' im Nachbarland, um brutal eigene Macht- und Territorialansprüche durchzusetzen\", führt der Historiker Nicolas Moll Parallelen zwischen dem Vorgehen Miloševićs und Putins aus.\nSowohl in Kroatien als auch in Bosnien-Herzegowina wurden 1991 und 1992 mehrheitlich von Serben bewohnte Gebiete besetzt und unter dem Namen \"Republika Srpska\" als unabhängige Staaten proklamiert mit dem Ziel, sie später einem \"Großserbien\" anzuschließen. Milošević errichtete diese Parallelregime in den Nachbarstaaten, um die Region dauerhaft zu destabilisieren und die Staaten an einer funktionierenden Staatlichkeit zu hindern – etwas, das nationalistische Kräfte in der Republika Srpska bis heute tun. Diese Strategie verfolgte nun auch Putin mit den sogenannten Volksrepubliken Luhansk und Donezk, um offenbar ein Großrussland zu schaffen.\nDie Propagandisten in Belgrad behaupteten in den 1990ern, dass sie eigentlich die Ustascha in Kroatien bekämpfen würden (die Verbündeten der Nazis im Zweiten Weltkrieg), heute argumentiert Putin, beim Angriff auf die Ukraine gehe es um eine \"Entnazifierung\" des Nachbarlands. Man selbst stellt sich als Opfernation dar, die anderen als Täternationen.\nAls der Krieg gegen das unabhängige Kroatien (1991–1995) und das unabhängige Bosnien-Herzegowina (1992–1995) geführt wurde, kamen zudem Freiwillige aus Russland und Belarus und schlossen sich etwa den Tschetniks an, die dreieinhalb Jahre lang die bosnische Hauptstadt Sarajevo beschossen. Der Tschetnik-Warlord Bratislav Živković meinte nun kürzlich, dass viele \"serbische Freiwillige bereit sind, nach Donezk zu gehen\". Unklar ist allerdings, ob diesem Aufruf auch tatsächlich Folge geleistet wird.\nDer serbische Verteidigungsminister Nebojša Stefanović erklärte diese Woche, dass es sich um \"gefährliche Desinformation\" handle, dass Serben in der Ukraine an der Seite Russlands kämpfen würden. Die Teilnahme an einem Krieg im Ausland ist in Serbien illegal. Allerdings gab es bereits in der Vergangenheit Bürger aus Serbien und Bosnien-Herzegowina, offensichtlich prorussische Kämpfer, die in der Ostukraine waren. Gegen diese Kämpfer ging der serbische Rechtsstaat in der Vergangenheit sehr milde vor.\nIn Serbien gibt es zudem einige rechtsradikale Organisationen wie die \"Nachtwölfe\", die Putin seit Jahren unterstützen und in engem Kontakt mit dem Kreml stehen. Seit Beginn des Krieges fanden in Serbien, Montenegro und Bosnien-Herzegowina einige prorussische Kundgebungen statt. Wegen der jahrzehntelangen Propaganda stehen viele Serben tatsächlich emotional auf der Seite Russlands. Insbesondere regierungsnahe Medien machen seit vielen Jahren für russische Anliegen mobil.\nIn Belgrad zückte man aber auch immer wieder auf politischer Ebene die russische Karte, um – genau so, wie es schon Tito machte – von beiden Seiten etwas zu bekommen: vom Kreml und vom Westen. Dies hat in den letzten Jahren sogar zugenommen. Ende 2014 war Putin etwa Ehrengast bei einer Militärparade zum 70. Jahrestag der Befreiung Belgrads von der Nazi-Besatzung.\nSerbien begann zudem 2015 mit der Teilnahme an jährlichen trilateralen Militärübungen der \"Slawischen Bruderschaft\" mit Russland und Belarus und veranstaltete 2016 und 2019 Übungen auf serbischem Territorium. Im November vergangenen Jahres bot Russland Serbien einen günstigen Gaspreis für ein halbes Jahr an. Serbien steht also weiterhin zwischen zwei Stühlen. Bislang hat die EU auf diese Allianz mit dem Kreml-Regime trotz der Aggression Russlands gegen die Ukraine nicht reagiert. (Adelheid Wölfl, 16.3.2022)"}