{"title": "Kreml-treue Medien und deren Einfluss auf Serbien", "subtitle": "Der ehemalige dpa-Korrespondent Thomas Brey attestiert eine Wirkung als \"Verstärker russophiler Denkgebäude\"", "text": "Kiew/Moskau – Nach dem Angriff Russlands auf die Ukraine sind kremltreue Medien und deren Einfluss hierzulande Thema geworden. So sollen etwa RT – früher \"Russia Today\" – und Sputnik in der EU verboten werden, um Desinformation einzuschränken. Die Magenta Telekom setzte die Verbreitung von RT in Österreich bereits aus. Am Balkan und speziell Serbien wirken sie dagegen weiterhin als \"Verstärker russophiler Denkgebäude\", wie der ehemalige dpa-Korrespondent Thomas Brey aufzeigte.\n\"Russlands Coup als Antwort auf NATO-Drohungen\" (\"Vecernje Novosti\") oder \"Russen überrennen Ukraine an einem Tag\" (\"Objektiv\") lauteten Schlagzeilen serbischer Medien am vergangenen Freitag. Tage zuvor behauptete bereits \"Informer\", dass die Ukraine Russland attackiert habe, und \"Kurir\", dass Russland alles getan habe, um Frieden zu wahren, veranschaulichte das Internetportal \"BalkanInsight\". Für Brey kommt das wohl nicht überraschend. Der langjährige Korrespondent der Deutschen Presseagentur (dpa) am Balkan und ehemalige Leiter des dpa-Büros in Belgrad veröffentlichte im Vorjahr die Fallstudie \"Russische Medien auf dem Balkan. Wie Moskaus Propaganda Serbien beeinflusst\" – herausgegeben von der FDP-nahen Friedrich-Naumann-Stiftung für die Freiheit.\nDarin wird der Versuch unternommen, den starken russischen Medieneinfluss auf Serbien zu veranschaulichen. Brey stützt sich dafür großteils auf eine Analyse des Materials der serbischen Ausgabe des russischen Auslandsdienstes Sputnik (Jänner bis März 2021), skizziert aber zunächst die Ausgangslage. Dabei fällt ihm auf, dass die Europäische Union mit Abstand wichtigster Handelspartner und zugleich Investor für Serbien ist, weite Teile der Bevölkerung aber dennoch überzeugt seien, Russland sei der engste und wichtigste Wirtschaftspartner des Landes. Diesen Umstand führt der Autor nicht nur auf Umstände wie die gemeinsame slawische Sprache oder den orthodoxen Glauben zurück, sondern holt die Medienlandschaft mit ins Boot, die \"beinahe komplett\" von der politischen Elite, die eine enge Verbundenheit mit Russland pflege, kontrolliert werde.\nZudem litten Medien in der Region an Unterfinanzierung, wodurch kostenloses Informationsangebot aus Russland an Gewicht gewinne. Und hier kommt \"Sputnik Srbija\" – eine Filiale der 2014 gegründeten russischen Auslandsagentur Sputnik – ins Spiel. Deren Meldungen, die gerne auf Meldungen von RT basieren, würden häufig von einer deutlichen Mehrheit serbischer Medien eins zu eins übernommen, schreibt Brey.\nSchwerpunkte der Sputnik-Beiträge sind dabei Serbien, Russland und die USA. Häufig wird gegen letztere, die EU oder die NATO Stimmung gemacht, während Russland und China weit positiver dargestellt werden. Von den USA wird laut Breys Inhaltsanalyse der Eindruck vermittelt, dass diese wegen innerer Konflikte, Terrorismus und Kriminalität vor einem Bürgerkrieg stünden, der Dollar als Leitwährung bald abdanke und einziges Ziel der USA sei, Russland zu schaden. Russland sei dagegen militärisch überlegen und häufig mit Putin, um den ein \"Personenkult\" geschaffen wird, gleichgesetzt. Putin erscheine als \"bedingungsloser politischer Schutzherr der Serben\".\nMit Sputnik werde kein klassischer Journalismus betrieben, der etwa Nachricht und Kommentar trennt oder auf seriöse Quellen setzt und diese ausweist. \"Die Berichterstattung soll dokumentieren und beweisen, dass Russlands Auffassung von der Welt richtig ist\", schreibt Brey. Westliche Demokratien seien dagegen dem \"Untergang geweiht\". Russland und Serbien würden sich in ihrer Rolle als Bollwerk gegen \"den alles zersetzenden Zeitgeist, der sich nach dieser Lesart in Homosexualität, Pädophilie, Auflösung von Religionen und tradierten Werten manifestiert\", bestärken.\nDer Autor empfiehlt, die Medienkompetenz junger Leute zu fördern, da diese nicht selten von der schieren Masse an subjektiven oder unwahren Beiträgen überzeugt werden. Auch müsse die Verquickung von Medien mit der Politik bekämpft und in die Ausbildung von Journalistinnen und Journalisten investiert werden, um nicht zum Transmitter vorgegebener Inhalte zu verkommen. (APA, 1.3.2022)\nLink\n\"Russische Medien auf dem Balkan. Wie Moskaus Propaganda Serbien beeinflusst\" (Friedrich-Naumann-Stiftung)\nZum Weiterlesen\n\"Kontraproduktiv\": Britischer Medienexperte gegen Verbot von Russia Today"}