{"title": "Bosnisch-serbische Nationalisten wollen gemeinsame Justiz verlassen", "subtitle": "Das Parlament des Landesteils Republika Srpska stimmte für einen eigenen Justizrat. Die bosnisch-kroatische Partei HDZ droht mit einem Boykott der Wahlen im Oktober", "text": "Vor den Verhandlungsrunden zum neuen Wahlgesetz demonstrierten mehrere Gruppen in Sarajevo.\nDie Krise in Bosnien-Herzegowina, die vergangenen Oktober von dem Nationalisten Milorad Dodik ausgelöst wurde, hat sich diese Woche wieder verschärft. Denn die Nationalversammlung des Landesteils Republika Srpska (RS) stimmte am Donnerstag für die Annahme eines Gesetzentwurfs zur Einrichtung eines eigenen Hohen Justiz- und Staatsanwaltschaftsrats. Die RS soll Dodik zufolge nämlich aus den gemeinsamen Institutionen der Justiz aussteigen. Dodik und seine nationalistische SNSD möchten schon seit vielen Jahren den Staat Bosnien-Herzegowina zerstören und die RS unabhängig machen oder sie an den Staat Serbien anschließen.\nDies entspricht den Kriegszielen der extremen Nationalisten in den 1990er-Jahren. Der Gesetzesentwurf wird nun 60 Tage lang zur öffentlichen Diskussion gestellt, bevor er zur endgültigen Annahme durch die Gesetzgeber der Republika Srpska erneut geprüft wird. Christian Schmidt, der Hohe Repräsentant der Internationalen Gemeinschaft, kritisierte die Entscheidung.\nPapier des Auswärtigen Dienstes\nDie USA haben die schon seit Jahren bestehenden Sanktionen gegen Dodik im Jänner verschärft, die EU hat hingegen keine Sanktionen erlassen, was auch damit zu tun hat, dass rechtsnationale Regierungen wie jene von Ungarn Dodik sogar unterstützen. Diese Woche wurde ein Papier des Europäischen Auswärtigen Dienstes (EAD) für die EU-Mitgliedsstaaten bekannt, das auch dem STANDARD vorliegt, in welchem die Verantwortung für die Krise indirekt dem früheren Hohen Repräsentanten Valentin Inzko zugeschoben wurde.\nInzko hatte im Juli 2021 ein Gesetz erlassen, welches die Verherrlichung von Kriegsverbrechern und die Verleugnung von Kriegsverbrechen – egal von wem sie begangen wurden – unter Strafe stellt. Daraufhin haben Dodik und seine Gesinnungsgenossen beschlossen, die bosnischen Institutionen zumindest dann zu boykottieren, wenn es in ihrem Interesse steht. Das Gesetz bezieht sich unter anderem auf das Nürnberger Tribunal aber auch auf das Tribunal zu den Kriegsverbrechen im ehemaligen Jugoslawien.\nInzko setzte Leugnungsgesetz um\nIn dem EAD-Dokument heißt es nun: \"Die Spannungen nahmen im Juli 2021 weiter zu, nachdem der ehemalige Hohe Repräsentant Valentin Inzko beschlossen hatte, ein Gesetz zu erlassen, das die Leugnung des Völkermords und die Verherrlichung von Kriegsverbrechern unter Strafe stellt. Als Reaktion darauf waren sich die in der RS ansässigen Parteien im Boykott von Entscheidungsgremien auf staatlicher Ebene (Präsidentschaft, Ministerrat und Parlament) einig und blockieren damit deren Funktionieren.\"\nIn dem EAD-Papier wird also so getan, als wäre das den EU-Standards entsprechende Leugnungsgesetz der Auslöser für die Krise und nicht Dodiks Politik. Zahlreiche Extremisten in Bosnien-Herzegowina leugnen nicht nur die Ursache und die Verantwortung für die Kriegsgräuel, sondern verhöhnen seit Jahrzehnten die Opfer der Verbrechen, indem sie die Täter heroisieren. Deshalb fordern viele zivile Akteure, aber auch europäisch gesonnene Parteien, seit vielen Jahren ein entsprechendes Leugnungsgesetz, das allerdings niemals eine Mehrheit im Parlament fand. Weil es demnach trotz zahlreicher Versuche auf dem parlamentarischen Weg nicht möglich war, hat Inzko am Ende seiner Amtszeit seine Vollmachten zur Umsetzung des Gesetzes genutzt.\nKein Platz für die Verherrlichung von Kriegsverbrechern\nDoch nicht nur Nationalisten im Lande, sondern auch europäische Diplomaten haben sich nicht voll hinter das Gesetz und Inzkos Vorgehen gestellt, sondern ihn sogar dafür kritisiert, weil sie Probleme mit Dodik und seinen Unterstützern aus dem Wege gehen wollen. Dabei hieß es in der EU-Erweiterungsstrategie 2018 ausdrücklich, dass es \"keinen Platz für aufrührerische Rhetorik, geschweige denn für die Verherrlichung von Kriegsverbrechern von irgendeiner Seite\" geben dürfe. Dodik leugnet seit vielen Jahren den Genozid im Jahr 1995 in Srebrenica und zeichnete Kriegsverbrecher aus.\nEine weitere Krise in Bosnien-Herzegowina ist nun dadurch entstanden, dass die kroatisch-nationalistische HDZ, die mit Dodiks SNSD verbündet ist, mit dem Boykott der Wahlen im Herbst droht, falls es keine Änderungen der Verfassung und des Wahlgesetzes gibt, die ihrem Willen entspricht. Die HDZ möchte, dass vorwiegend Kroaten das kroatische Mitglied des dreiköpfigen Staatspräsidiums wählen können und nicht – so wie jetzt – alle möglichen Bosnier und Herzegowiner, jenseits von ihrer ethnischen Zugehörigkeit.\nDiskussion um Wahlverschiebung\nSelbst die bosniakisch-nationalistische SDA hat nun eingeräumt, dass man die Wahlen – auch wegen des Drucks der EU und der USA, das Wahlrecht zu ändern – eventuell verschieben könne. Andere Parteien sind strikt dagegen. Die HDZ wird in ihrem Ansinnen vor allem von politischen Vertretern aus dem Nachbarland Kroatien unterstützt, das sich seit geraumer Zeit wieder vermehrt in die bosnische Politik einmischt. Die politische Forderung vieler bosnischer und herzegowinischer Kroaten, die sich ungerecht behandelt fühlen oder Angst haben, von Bosniaken \"überstimmt\" zu werden, beruht allerdings auf einem Verständnisproblem.\nDenn die drei Mitglieder des Staatspräsidiums – ein Bosniake, ein Serbe und ein Kroate – repräsentieren nicht die drei konstitutiven Völker, sondern alle Bürger. Dies geht aus den Urteilen des Verfassungsgerichts hervor. Demnach haben die Mitglieder des Staatspräsidiums zwar nationale Attribute, sind aber nicht Vertreter einer nationalen Gruppe. Ein Problem stellt allerdings das passive Wahlrecht dar, weil Juden, Roma und Angehörige von anderen Minderheiten, so wie Bürger, die sich keiner ethnischen Gruppe zugehörig fühlen, nicht einmal kandidieren können. Deshalb fordert der Europäische Gerichtshof für Menschenrechte (EGMR) schon seit vielen Jahren die Änderung der bosnischen Verfassung, um die Diskriminierung – etwa gegen Juden – endlich aufzuheben.\nÄnderung der Präfixe\nDie HDZ hat angesichts der Forderungen des EGMR nun eine Änderung der Präfixe im Wahlrecht vorgeschlagen. Statt der Formulierung, dass je ein Mitglied aus dem bosniakischen, kroatischen und serbischen Volk gewählt werden sollte, solle hinzugefügt werden \"aus dem bosniakischen Volk und den anderen Bürgern\". Dasselbe gilt für die anderen beiden Mitglieder (Serbe, Kroate). Der Grazer Verfassungsexperte Josef Marko hält diesen Vorschlag für \"Augenauswischerei\". Denn ein Urteil des EGMR fordert zusätzlich die Änderung der bosnischen Verfassung, weil Bosniaken etwa im Landesteil Republika Srpska nicht kandidieren können und Serben nicht im Landesteil Föderation.\nMarko verweist zudem darauf, dass in dem Vorschlag der HDZ für die Wahl im Haus der Völker wiederum nur Bosniaken, Kroaten und Serben als Kandidaten zugelassen werden sollen, was bedeutet, dass die Urteile des EGMR wieder nicht zur Gänze umgesetzt würden. Die Venedig-Kommission hat bislang keine öffentliche Meinung zu den Vorschlägen abgegeben.\nEine Präsidentin, ein Präsident\nIm Jahr 2005 hat die Venedig-Kommission empfohlen, dass die Wahlen zur Präsidentschaft in einem Wahlkreis, also im gesamten Staatsgebiet und nicht getrennt in der RS (serbisches Mitglied) und Föderation (kroatisches und bosniakisches Mitglied) abgehalten werden sollten und dass es künftig für den Staat nur mehr einen oder eine Präsidentin geben sollte, die sehr begrenzte Aufgaben haben sollte. (Adelheid Wölfl aus Sarajevo, 11.2.2022)\nBosnien-Herzegowina war vor der Eroberung der Osmanen im Jahr 1463 ein mittelalterliches Königreich, das erstmals im 9. Jahrhundert urkundlich erwähnt wurde. 1878 wurde Bosnien-Herzegowina von Österreich-Ungarn eingenommen und unter die Verwaltung des Finanzministeriums in Wien gestellt. Nach dem Ende des Kommunismus in der Sozialistischen Föderation Jugoslawien stimmten am 29. Februar und am 1. März 1992 die Bosnier und Herzegowiner in einem Referendum zu mehr als 99 Prozent für die staatliche Unabhängigkeit.\nDoch die Wahlbeteiligung lag bei nur 63 Prozent, weil viele bosnische Serben das Referendum boykottierten. Am 17. April 1992 wurde die Republik Bosnien-Herzegowina international anerkannt. Doch bosnisch-serbische Nationalisten besetzten mit militärischer Hilfe aus dem Nachbarstaat Serbien große Teile des Staatsgebiets und begannen einen Krieg, der 100.000 Menschen das Leben kostete und in dem zahlreiche schwere Verbrechen, insbesondere gegen Nicht-Serben begangen wurden, die massenweise vertrieben und ermordet wurden, um ein ethnisch gesäubertes Gebiet zu schaffen, das später an Serbien angegliedert werden sollte.\nSie nannten dieses Gebiet, in dem es auch zum Genozid von Srebrenica im Juli 1995 kam, Republika Srpska. Nach dreieinhalb Jahren Krieg wurde im Jahr 1995 der Friedensvertrag von Dayton geschlossen, und die Republika Srpska wurde als ein Landesteil anerkannt. Der zweite Landesteil heißt Föderation Bosnien-Herzegowina. Der Distrikt Brčko, der die beiden Landesteile trennt, ist ein Sonderverwaltungsgebiet.\nDer Hohe Repräsentant wacht über die Umsetzung des Friedensvertrags, der von extremen Nationalisten immer wieder bedroht wird. Bosnien-Herzegowina ist eine stark föderal organisierte Konkordanzdemokratie. Nationalisten, die auch noch heute den Staat ablehnen, weil sie einen ethnisch definierten Nationalstaat wollen, bedrohen immer wieder das Funktionieren der Institutionen und das friedliche Zusammenleben. In der Verfassung sind die drei staatsbildenden Völker (Bosniaken, Serben, Kroaten), aber auch die \"anderen\" verankert, die nicht zu diesen drei Gruppen gehören oder gehören wollen.\nEmpfehlung der Venedig-Kommission aus dem Jahr 2005 (awö)"}