{"title": "Serbiens Staatsanwaltschaft: Djokovićs PCR-Tests vor Australien-Einreise waren korrekt", "subtitle": "Der Tennisstar gab an, am 16. Dezember positiv auf Corona getestet worden zu sein, sechs Tage später negativ. Daran gab es immer wieder Zweifel", "text": "Die Djoković-Causa ist wieder um ein Kapitel reicher.\nBelgrad – Die serbische Staatsanwaltschaft hat eine Anzeige zurückgewiesen, wonach der Tennis-Weltranglistenerste Novak Djoković falsche PCR-Tests auf das Coronavirus für seine Einreise nach Australien benutzt habe. Die Ergebnisse der Tests seien authentisch, hieß es am Mittwoch in einer Mitteilung der Behörde. \"Es wurde festgestellt, dass Novak Djoković mehrfach getestet wurde und dass die Bescheinigungen über die Testergebnisse vom 16.12.2021 und 22.12.2021 gültig sind.\"\nDer nicht gegen Covid-19 geimpfte Djoković hatte versucht, über eine Ausnahmegenehmigung an den Australian Open teilzunehmen. Der 34-jährige Serbe verwies darauf, dass er von einer Infektion genesen sei und führte dabei einen positiven Test vom 16. Dezember und ein negatives Zertifikat sechs Tage später an. Daran gab es immer wieder Zweifel.\nSo sorgte unter anderem der QR-Code des positiven Tests für Verwirrung. Scannte man diesen Mitte Jänner ein, zeigte dieser in einzelnen Fällen ein negatives Testergebnis an, in anderen Versuchen wieder ein positives. Was dahintersteckt, ist unklar.\nZudem sorgten Fotos von Djoković bei Auftritten für Diskussionen, die am Tag des angegebenen positiven PCR-Tests und an den Tagen danach aufgenommen wurden: Djokovic bei einer Veranstaltung der serbischen Post, wo er eine Briefmarke mit seinem Konterfei in die Kameras hält, Djoković mit Kindern und Jugendlichen in seiner Tennis-Akademie und Djokovic bei einem Fotoshooting der französischen Sportzeitung \"L'Equipe\" – nur zwei Tage nach dem nun ins Feld geführten positiven Corona-Test und stets ohne Masken.\nDjoković gab später an, dass er bei dem \"L'Equipe\"-Interview bereits von seinem positiven Testergebnis wusste und den Termin dennoch nicht abgesagt hatte. Er habe lediglich Abstand gehalten und seine Maske nur für den Fotografen abgesetzt. \"Obwohl ich nach dem Interview nach Hause bin und mich für die vorgeschriebene Dauer in Isolation begeben habe, war das, nach genauerem Nachdenken, eine Fehleinschätzung, und ich sehe ein, dass ich diese Verpflichtung hätte verschieben sollen.\"\nLetztlich wurde Djokovićs Visum annulliert. Er musste nach einem Gerichtsstreit kurz vor Turnierbeginn aus Australien ausreisen. (APA, dpa, red, 2.2.2022)"}