{"title": "Serbische Regierung lenkt ein: Lithium-Mine wird nicht gebaut", "subtitle": "Die serbische Umweltschutzbewegung hat einen Sieg errungen: Die Regierung wird die geplante Lithium-Mine des britisch-australischen Konzerns Rio Tinto nicht bauen lassen", "text": "Der Kampf von serbischen Umweltaktivisten für die Erhaltung der Landschaft in Westserbien nahe der Stadt Loznica erinnert an die Besetzung der Hainburger Au in Österreich im Jahr 1984. In Serbien geht es nicht um ein Wasserkraftwerk, sondern um eine geplante Lithium-Mine. Die Massendemonstrationen gegen die Enteignung der Bauern vor Ort und gegen die Zerstörung der Umwelt und mögliche Verschmutzung von Flüssen hat Serbien ähnlich verändert wie Österreich die Debatte um die Hainburger Au. Eine neue Demokratiebewegung ist entstanden, mit der die Regierung nicht gerechnet hatte. Zehntausende hatten sich in ganz Serbien mit den Anliegen der Umweltaktivisten solidarisiert.\nBILD NICHT MEHR VERFÜGBAR.\nNun lenkte die Regierung ein. Premierministerin Ana Brnabić erklärte am Donnerstag, dass der Erlass über den Raumplan für die Verarbeitung der Mineralien sowie alle Genehmigungen und Vorschriften in Bezug auf das Unternehmen Rio Tinto von der Regierung aufgehoben wurden. Der australisch-britische Konzern wollte mit der Mine in Westserbien zu einem der größten Lithium-Produzenten weltweit aufsteigen und hat in den vergangenen Jahren viel in die geplante Mine investiert. Lithium wird vor allem für Elektrofahrzeuge gebraucht.\nReferendum zeigte Unmut\nDie Regierung kam bereits vor Wochen unter Druck, weil die Proteste sich immer mehr ausweiteten und die Zustimmung für die regierende Fortschrittspartei sank. Das Referendum über die Verfassungsänderungen vergangenen Sonntag wurde dann zu einem Stimmungstest für die Regierung – fast 40 Prozent stimmten gegen die geplanten Veränderungen. Inhaltlich ging es nicht um das Thema Umwelt, sondern um die Justiz. Viele Bürgerinnen und Bürger in Serbien wollten aber ihre Unzufriedenheit kundtun. Die Fortschrittspartei hat offenbar vor allem Angst, bei den Parlaments- und Präsidentschaftswahlen, die am 3. April stattfinden werden, Zustimmung zu verlieren.\nBILD NICHT MEHR VERFÜGBAR.\nAnfang Dezember konnten die Umweltaktivisten bereits einen Etappensieg verzeichnen, als Präsident Aleksandar Vučić eine höchst umstrittene Gesetzesänderung zum Enteignungsgesetz zur Begutachtung zurück ans Parlament schickte. Der heftige Widerstand der Bevölkerung kam für die Regierenden offenbar überraschend. Bei einer Demonstration wurden Hooligans, die dem Regime nahe stehen, auf die Demonstrierenden gehetzt. Doch die Umweltbewegung wurde nur größer.\n\"Ausländische Organisationen\"\nBrnabić versuchte am Donnerstag dennoch die Verantwortung für die Proteste \"ausländischen Organisationen\" in die Schuhe zu schieben. Die Premierministerin erklärte, dass sie keine Worte dafür habe, um die Heuchelei jener Ausländer zu beschreiben, die Umweltorganisationen in Serbien finanzierten. Die größten Finanziers kämen aus der USA, Großbritannien, Deutschland und Österreich. Sie habe bereits mit mehreren Botschaftern darüber gesprochen, so Brnabić. Die ausländische Finanziers hätten die Umweltorganisationen nicht nur finanziert, sondern mitbegründet und organisiert. Konkret nannte sie die Rockefeller Foundation, USAID, die Westminster Foundation for Democracy, den British Council und die Heinrich-Böll-Stiftung.\nBrnabić erklärte zudem, dass sie keine Angst vor einer möglichen Klage von Rio Tinto habe. Die Aktienkurse des Unternehmens rutschten indes nach der Ankündigung der serbischen Regierung, das Minenprojekt nicht umzusetzen, nach unten. Die Aktien in Australien fielen um 4,1 Prozent, in Großbritannien um mehr als drei Prozent. (Adelheid Wölfl, 21.1.2022)"}