{"title": "Causa Djokovic: Eine serbische Heldensaga", "subtitle": "Vom (un)gewollten Helden, seinem tiefen Fall und der Symbiose zwischen Politik, Sport und Nationalismus. Serbien wird das australische Trauerspiel propagandistisch ausnutzen – wie in alten Zeiten", "text": "Politikwissenschafter Vedran Džihić geht in seinem Gastkommentar auf die innerserbische Sicht auf den Fall Djokovic ein. In Serbien sei die ganze Sache längst zu einem großen Politikum geworden. Lesen Sie dazu auch den Gastkommentar von Schriftsteller Franzobel: Rückschlag für Jesus.\nAngeblich soll Netflix bereits an einem Doku-Drama über Novak Djokovic und seine Australien-Saga arbeiten. Der Stoff, den Djokovic in den letzten Tagen liefert, ließe sich als eine griechische Heldensaga erzählen: Der beste Tennisspieler der Welt, der Held und das Vorbild, der Stifter und der Wohltäter, der Kämpfer gegen die Ungerechtigkeit und Verschwörungen aller Art, zieht in den Kampf um den nächsten großen Sieg, wird von bösen australischen Behörden zu Fall gebracht und zum Märtyrer unserer Zeit – zum Jesus. Gleichzeitig drängt sich auch ein anderes Drehbuch auf: Der beste Tennisspieler der Welt, ein Multimillionär und serbischer Nationalheld mit dem Wohnsitz in Monaco, der sich nicht impfen lassen will, zwischen Esoterik, Impfverweigerung und Nationalismus levitiert, Covid-Tests, Quarantäneregelungen, Maskentragen und Einreiseformulare auf die locker-flockige Schulter nimmt, in gleich drei Ländern (Serbien, Spanien und Australien) gegen das Recht verstößt und lügt.\nNovak Djokovic hat es ordentlich verbockt. Ich stehe über den Dingen, mag sich Djokovic mit seiner Entourage gedacht haben. Ein Ausnahmeathlet glaubte, unangreifbar zu sein, macht reihenweise Fehler, ruiniert seinen Ruf. Nun geht die Djokovic-Saga unrühmlich zu Ende. Sein australisches Visum wurde am Freitag widerrufen. Regeln sind Regeln, und das ist gut so. Wenn es etwas Positives der australischen Saga von Djokovic abzugewinnen gibt, dann ist es die Tatsache, dass durch seinen Fall ein Schlaglicht auf menschenunwürdige Umstände in Abschiebezentren in Australien und die Schicksale all jener Menschen und Flüchtlinge geworfen wird, die nicht wie Djokovic Millionäre und Weltstars sind und sich von besten Anwälten der Welt vertreten lassen können.\nDer Fall Djokovic lässt uns tief in die gesellschaftliche und politische Funktion des Sports und der Sportler blicken. Ganz Serbien wird sich in den kommenden Tagen und Wochen hinter dem \"Jesus\" – \"unserem Nole\" – scharen. Das zeigen bereits die ersten Reaktionen auf den Entzug des Visums in serbischen Medien. Der nationalistische Hype, den die serbischen Boulevardmedien mit großer Nähe zum Regime des serbischen Präsidenten Aleksandar Vučić bisher abgezogen haben, hat epische Züge angenommen. Das offizielle Belgrad und sein autoritär regierender serbischer Präsident Vučić stellten sich hinter Djokovic. Sollte Djokovic aus Australien deportiert werden, wonach es derzeit aussieht, wird der serbische Boulevard und vermutlich auch das offizielle Serbien vor Wut schäumen. Das Narrativ von der Weltverschwörung gegen die Serben, von der bösen Welt, die wieder einmal das stolze Serbien in die Knie zwingen will, wird wieder bemüht werden.\nDie Symbiose zwischen Sport, Politik und Nationalismus ist seit dem Staatszerfall des ehemaligen Jugoslawiens und den Kriegen auf dem gesamten Balkan enorm stark. Die in den 1980er- und 1990er-Jahren von nationalistischen Hooligans getragene Gewaltwelle sowie Masseninszenierungen und Gewaltorgien in den Fußballstadien waren ein Trendsetter für die nationalistischen Exzesse und Kriegsverbrechen. Fußballvereine und ihre Fan-Gruppen, aber auch Einzelsportler wurden in den 1990er-Jahren zu entscheidenden Symbolen des Nationalen und zu Mobilisierungsvehikeln für breite Massen der Bevölkerung. Und dies nicht nur in Serbien. Der erste kroatische Präsident, Franjo Tuđman, instrumentalisierte den Erfolg der kroatischen Fußballelf bei der WM 1998 oder jene von einem anderen Tennissuperstar, dem Kroaten Goran Ivanišević, für seine nationalistische Politik. Ivanišević, der derzeit im Team von Djokovic beschäftigt ist, ließ sich bereitwillig von Tuđman für Nationalpropaganda einspannen.\nViele Fußballer, Sportlerinnen und Sportler auf dem Balkan tun das auch heute bereitwillig. Djokovic ist in dieser Hinsicht keine Ausnahme. Er ließ sich von Milorad Dodik, dem Kriegszündler in der Republika Srpska, mit einem Orden auszeichnen, den zuvor die rechtlich verurteilten Kriegsverbrecher Radovan Karadžić und Ratko Mladić bekommen hatten, übrigens auch Peter Handke. Es gibt Aufnahmen von Djokovic, der mit einem am Srebrenica-Genozid beteiligten Militär privat Kaffee trinkt. Gleichzeitig spendet Djokovic viel in der Region für die Bildung und versucht immer wieder, Brücken zwischen ehemaligen jugoslawischen Republiken zu bauen, zugegebenermaßen mit der Ausnahme des Kosovo, wo er dem politischen Mainstream in Serbien folgt.\nEs gibt noch einen wichtigen Aspekt in der Causa Djokovic. Als Sportler mit einer globalen Ausstrahlung und als Vorbild so vieler Menschen und Kinder in Serbien und auf dem Balkan hat er mit seiner Impfweigerung und dem verantwortungslosen Umgang mit Mitmenschen inmitten der grassierenden Covid-19-Pandemie, die bisher 13.000 Serbinnen und Serben das Leben gekostet hat, völlig versagt. Djokovic zeigt mit seinem selbstgefälligen Verhalten keine Empathie und keine Solidarität mit all jenen Menschen in Serbien, die Angehörige an Covid-19 verloren haben, die erkrankt sind oder an Long Covid laborieren.\nEs gibt dieses eine Bild von Djokovic und dem bosnisch-amerikanischen Esoteriker und Schwurbler, Semir Osmanagić, wie sie auf dem Hang der angeblichen \"Pyramide der Sonne\" in Visoko in der Nähe von Sarajevo meditieren und die Heilkräfte der Pyramide auf sich einwirken lassen. Nole soll aber jetzt in sich gehen, Fehler eingestehen, vom zu hohen Pferd des Märtyrers und des egozentrischen Helden runtersteigen. Eine energetische Aufladung mit wissenschaftsbasierten Daten und Fakten zu Covid-19 und eine Prise politischer Aufklärung gegen Nationalismus und nationalistische Instrumentalisierung würden ihm guttun. Der Mensch ist zum Handeln im Sinne des Neuanfangs begabt, sagt Hannah Arendt. Der \"GOAT\" (engl. Abkürzung für \"Größter aller Zeiten\", Anm.) im Tennis braucht nun einen Neuanfang. Hoffentlich gelingt ihm das, und er findet den Weg zu seiner Magie auf dem Tennisplatz – das ist seine Welt, da ist er ein wahrlich Großer. (Vedran Džihić, 15.1.2022)\nVedran Džihić ist Senior Researcher am Österreichischen Institut für Internationale Politik.\nZum Thema:"}