{"title": "Kosovo: Deutsches Außenamt fordert von Serbien, \"konstruktiv\" zu sein", "subtitle": "Die Barrikaden im Norden des Kosovo müssen so schnell wie möglich abgebaut werden und die Kosovo-Serben in die Institutionen zurückkehren, fordert das deutsche Außenministerium", "text": "Bei der Demo im Nordkosovo hatten die Demonstranten eine riesige serbische Flagge dabei.\nNach einer wochenlangen Eskalationsspirale fordert das deutsche Außenministerium in einer exklusiven Stellungnahme für den STANDARD, dass die \"illegalen, von Kosovo-Serben errichteten Barrikaden, die zudem ein Sicherheitsrisiko darstellen, so schnell wie möglich abgebaut werden müssen\". Ein Sprecher des Auswärtigen Amts erklärt weiters: \"Wir sind sehr besorgt über die Spannungen im Norden des Kosovo.\"\nIn den vergangenen Wochen haben militante nationalistische Serben im Norden des Kosovo Straßenbarrikaden errichtet. Sie protestieren damit unter anderem gegen die Verhaftung eines Polizisten, der verdächtigt wird, ein Wahllokal angegriffen zu haben. Am Donnerstag kam es zudem zu einer Demonstration im Norden des Kosovo, bei der eine riesige serbische Flagge gezeigt wurde.\nJene militanten nationalistischen Serben, die die Barrikaden errichteten und die Demonstration organisierten, gehören zu Anhängern der Partei \"Srpska Lista\", die direkt unter der Kontrolle der Regierung in Serbien steht. Sie stellt die Staatlichkeit des Kosovo und das Gewaltmonopol des Staates Kosovo im Norden des Landes infrage.\nIn den vergangenen Wochen war es im Norden des Kosovo, wo viele Serben leben, immer wieder zu Gewalt gegen Vertreter von kosovarischen Institutionen, aber auch gegen Journalisten gekommen. Die Rhetorik aus Belgrad hat sich zudem immer weiter verschärft. Präsident Aleksandar Vučić erwog sogar, Militärs in den Kosovo zu schicken. Und die serbische Premierministerin Ana Brnabić griff auf Twitter den deutschen Botschafter im Kosovo, Jörn Rohde, an. Dieser hatte zuvor den Abbau der Barrikaden gefordert, der auch seit Wochen den Straßenverkehr behindert.\nEin Sprecher des deutschen Außenamts meint dazu zum STANDARD, dass sich Rohde klar geäußert habe und \"erneut an Serbien und Kosovo appelliert, sich konstruktiv im EU-geführten Dialog einzubringen\". In Treffen der Westbalkan-Beauftragten des Auswärtigen Amtes mit der serbischen Botschafterin am 21. Dezember in Berlin sowie der deutschen Botschafterin in Serbien mit dem serbischen Präsidenten Vučić am 22. Dezember in Belgrad sei über diese Fragen gesprochen worden.\nDer Außenamtssprecher meint weiters: \"Wir erwarten eine konstruktive Herangehensweise von Serbien. Das haben wir in diesen Gesprächen deutlich zum Ausdruck gebracht. Es ist wichtig, dass Kosovo-Serben schnellstmöglich in die kosovarischen Institutionen zurückkehren. Dies ist im Interesse der Menschen, die im Norden Kosovos leben. Gleichzeitig muss Kosovo akzeptieren, die Umsetzung des 2013 und 2015 vereinbarten serbischen Gemeindeverbands auf die Tagesordnung zu setzen. Wir unterstützen den EU-Sonderbeauftragten Miroslav Lajčák bei seinen Bemühungen, im Rahmen des Dialogs nun endlich bei der umfassenden Normalisierung der Beziehungen zwischen beiden Ländern voranzukommen.\" (Adelheid Wölfl, 23.12.2022)\nZum Thema:\nTausende Serben im Nordkosovo fordern Abzug der Polizei\nVučić erwägt, Sicherheitskräfte in den Kosovo zu schicken"}