{"title": "Djokovic als serbische Nationalfigur: Tennisplatz statt Amselfeld, aber ein Märtyrer", "subtitle": "Die Probleme von Novak Djokovic passen zum nationalistischen Opferkult und zur Selbstüberschätzung, die in seiner Heimat politisch noch immer genährt werden", "text": "Djokovic als Jesus: Graffito in der Stadt Šabac.\nBevor er bei den Australian Open ausgebuht wird, wäre es wohl besser, wenn man ihn ausweist. Denn nur so könne er den maximalen Opferstatus bewahren, sagte der Südosteuropa-Historiker Oliver Jens Schmitt von der Universität Wien über die derzeit beste Option für Tennisspieler Novak Djokovic in seiner Rolle als serbische Nationalfigur. Tatsächlich wird das Djokovic-Visa-Drama in Serbien als abgewandelter Kosovo-Mythos inszeniert.\nDazu gehören der sich opfernde Held, die Verräter, die den Helden in die ungerechte Situation bringen, und das serbische Volk, das durch das Opfer des Helden gerettet wird. Der Kosovo-Mythos bezieht sich auf den Fürsten Lazar Hrebeljanović, der das osmanische Heer im Jahr 1389 bekämpfte und auf dem Amselfeld starb. Wenn Djokovic abgeschoben werden sollte, dann wäre das wie eine etwas mildere Version des Märtyrer-Tods des Fürsten Lazar.\nDie Verweigerung des australischen Visums passt jedenfalls zu der weitverbreiteten Vorstellung, dass man Djokovic nur deshalb so behandle, weil er ein Serbe ist. Das mag für Außenstehende absurd klingen, doch viele Bürger in Serbien können wegen der jahrzehntelangen Dauerpropaganda wirklich nicht erkennen, dass sie von pseudohistorischen Erzählungen irregeleitet werden.\nDiese nationalistischen Vorstellungen werden von der politischen Elite permanent gepflegt, sie sind auch so dominant, weil es im heutigen Serbien keine Opposition gibt, die Medien gleichgeschaltet und viele Intellektuelle emigriert sind. Schmitt verweist darauf, dass neben dem Hauptreflex der Selbstviktimisierung und Selbstüberschätzung auch die Auseinandersetzung zwischen Russland und der Nato um die Ukraine bei der politischen Instrumentalisierung der \"Djokovic-Passion\" eine Rolle spiele.\nDer Westen – in dem Fall Australien – wird als Feindbild dargestellt. Diese antiwestliche und prorussische Haltung nützt derzeit auch, wenn es um die bedrohlichen Ambitionen serbischer Nationalisten in Bosnien-Herzegowina geht. Die Märtyrer-Erzählung für den Tennisspieler hat jedoch jüngst durch Fehler, die von Djokovic gemacht wurden, an Glaubwürdigkeit verloren.\nDabei geht es nicht nur um falsche Angaben bei den australischen Einreisebehörden, sondern vor allem um Spekulationen über die Echtheit des positiven PCR-Tests vom 16. Dezember, die Djokovic sofort ausräumen könnte, wenn er die Mail veröffentlichen würde, in dem er die Resultate vom serbischen Gesundheitsinstitut bekommen hat.\nLaut den Dokumenten, die Djokovic den australischen Behörden vorlegte, stand das Ergebnis seines PCR-Tests bereis am 16. Dezember um zwanzig nach acht am Abend fest. Die Resultate werden vom Institut laufend per Mail versendet. Klar ist, dass Djokovic nach dem positiven Test 14 Tage in Quarantäne hätte gehen müssen und sicher nicht in den Tagen darauf – ohne Maske – Schulklassen hätte besuchen oder Fotoshootings hätte machen dürfen. Es droht also ein Verfahren.\nAndere serbische Staatsbürger, die die Quarantäne nicht einhielten, wurden zu drakonischen Haftstrafen verurteilt. Über Djokovics Test wird aber auch gemunkelt, weil es in Serbien Probleme mit der Transparenz von Pandemie-Daten gibt. Das Medium Balkaninsight deckte etwa auf, dass die Zahl der im Covid-19-Informationssystem gemeldeten Verstorbenen deutlich höher lag als jene, die das Gesundheitsministerium veröffentlichte.\nWegen der Datenschutzbestimmungen kann nur der Patient selbst Auskunft über das Resultat bekommen. Jenseits davon hätte nur ein Gericht das Recht, den Test als Beweismittel einzufordern. Für Djokovics Image wäre es besser, wenn es nicht dazu kommt und er weiter als serbischer Supermärtyrer mystifiziert werden könnte. (Adelheid Wölfl, 15.1.2022)\nKommentar:\nDjokovic vs. Australien: Ein politisches Match ohne Sieger\nDjokovic-Visum annulliert: Kein Leiberl für den Djoker\nDjokovic: Falschangabe bei Einreise \"menschlicher Fehler\"\nCausa Djokovic im Überblick: Das Match gegen den Allmächtigen\n\"Djokovic ist selbst schuld\", sagt Karl Schranz\nKopf des Tages: Srdjan Djokovic: Prophet des serbischen Tennisgotts\nSerbiens Führung wirft sich für Novak Djokovic in die Bresche\nDjokovic gab laut Anwälten im Dezember einen positiven PCR-Test ab\nBecker nimmt Djokovic in Schutz, Verschiebung der Anhörung abgelehnt\nÖsterreichische Tennis-Insider über Djokovic: \"Zur Kultfigur schafft er es nicht\""}