{"title": "Srdjan Djokovic: Prophet des serbischen Tennisgotts", "subtitle": "Der Vater von Novak Djokovic vergleicht seinen Sohn mit Jesus und Spartakus", "text": "BILD NICHT MEHR VERFÜGBAR.\nSrdjan Djokovic behauptete wahrheitswidrig, dass sein Sohn in australischer Gefangenschaft sitze.\nMan muss nicht Djokovic heißen, um Novak Djokovic zu lieben, aber es hilft gegenwärtig ungemein. Dass Srdjan Djokovic seinen Sohn liebt, ist dem 61-Jährigen nicht zu verübeln. Allerdings treibt diese Liebe, der väterliche Stolz auf die Nummer eins der Tenniswelt, doch seltsame Blüten.\nMan versuche, seinen Sohn wie einst Jesus ans Kreuz zu schlagen, beklagte Srdjan Djokovic den Umgang der australischen Behörden mit dem aktuell prominentesten Insassen einer Unterkunft für abgelehnte Asylwerber in Melbourne. Novak Djokovic harrt dort einer Anhörung, nachdem ihm die Einreise offiziell mangels Beweisen zur Erfüllung der Einreisebestimmungen verweigert worden war. Zuvor hatte der wohl nicht gegen Corona geimpfte Titelverteidiger eine medizinische Ausnahmegenehmigung für die Teilnahme an den Australian Open erwirkt, die prinzipiell nur Geimpften vorbehalten sein sollten.\nSein Sohn sitze in australischer Gefangenschaft, behauptete Srdjan Djokovic wahrheitswidrig, ja, der 34-jährige Sieger von 20 Major-Turnieren sei dadurch \"zum Symbol und Führer der freien Welt geworden, der Welt der armen und benachteiligten Nationen und Völker\", zu einem \"Spartakus\".\nSehr viel billiger hat es Papa Djokovic für den serbischen Boulevard noch nie gegeben, wenn es um den ältesten seiner drei Söhne geht. Die Karriere des Tennis-Champions wäre ohne dessen Eltern Dijana und Srdjan kaum denkbar. Schon als \"Nole\" 1987 in Belgrad geboren wurde, verbrachte die Familie viel Zeit im drei Autostunden südlich der Metropole liegenden Skigebiet Kopaonik. Der im benachbarten Kosovo geborene Vater war dort Skilehrer und betrieb eine Pizzeria in Sichtweite von Tennisplätzen. Der Bub bekam einen Schläger geschenkt und auch hinfort unter hohen finanziellen Risiken und zulasten der Brüder alle Möglichkeiten, sein Talent zu entwickeln.\nDer Rest ist Sportgeschichte, aber nicht ganz so, wie es sich die Djokovics erträumt haben. Novak ist zwar der vielleicht beste Tennisspieler aller Zeiten, allerdings bei weitem nicht der beliebteste. Der Vater führt das auf die Herkunft zurück, spricht von antiserbischen Ressentiments und lässt sich durchaus impertinent über beliebtere Konkurrenten aus, etwa über den Schweizer Roger Federer. Novak Djokovic lässt wiederum nichts über den Vater kommen, schon gar nicht, seitdem dieser 2012 eine nicht näher benannte, potenziell tödliche Krankheit überwunden hat. (Sigi Lützow, 7.1.2022)"}