{"title": "Serbische Kinos sollen Srebrenica-Film \"Quo Vadis, Aida?\" zeigen", "subtitle": "Erste Vorführung des Films über das Massaker von Srebrenica in Serbien", "text": "Konfliktstoff: \"Quo Vadis, Aida?\" handelt vom Massaker von Srebrenica.\nNovi Pazar/Wien – Der Direktor eines Kulturzentrums in Novi Pazar hat dazu aufgerufen, den Film \"Quo Vadis, Aida?\" über das Massaker von Srebrenica in ganz Serbien zu zeigen. In der Stadt, die im mehrheitlich muslimischen Teil Serbiens liegt, wurde der österreichisch koproduzierte Streifen, der beim Europäischen Filmpreis 2021 zum besten Film gekürt wurde, das erste Mal in Serbien gezeigt. Mehr als 1.000 Menschen sahen dabei den Film der bosnischen Filmemacherin Jasmila Žbanic.\n\"Die Karten waren innerhalb von eineinhalb Stunden ausverkauft\", sagte Husein Memic, in dessen Zentrum der Film vorgeführt wurde. \"Wir plädieren dafür, den Film in ganz Serbien zu zeigen; es ist absolut unsinnig, ihn nur in Novi Pazar zu zeigen.\"\nŽbanic sagte, viele Kinos und Verleiher in anderen Teilen Serbiens und im serbischen Landesteil von Bosnien-Herzegowina (Republika Srpska) hätten den Film zeigen wollen, fürchteten aber Schuldzuweisungen oder Repressalien. Es sei nie ihre Absicht gewesen, zu spalten. \"Meine Absicht war es, die Wahrheit zu sagen, und dass Menschen, die nichts über Srebrenica wissen oder Srebrenica sogar leugnen, sich den Film als einen Film über eine Mutter ansehen, die ihre beiden Kinder schützen will. Denn das ist es, was dort passiert ist.\"\nDas serbische Staatsfernsehen RTS hat nach Aufrufen zur Ausstrahlung von \"Quo Vadis, Aida?\" erklärt, dass es keine Programmentscheidungen auf Druck von Medien treffen werde. Boris Isakovic, der in dem Film den bosnisch-serbischen Armeeführer und später wegen Kriegsverbrechen verurteilten Ratko Mladic spielt, sagte, er sei enttäuscht, dass der Film durch eine politische Brille betrachtet werde und nicht als künstlerisches Werk. \"Es ist klar, dass (die Vorführung) dieses Films zensiert wurde\", sagte Isakovic. \"Aber das sagt viel über die Macht des Films aus: dass er eine mächtige Waffe ist, mit der Geschichten erzählt werden können.\"\nDie österreichische Koproduktion \"Quo Vadis, Aida?\" wurde im Dezember beim Europäischen Filmpreis nicht nur als bester Spielfilm ausgezeichnet. Žbanic wurde überdies als beste Regisseurin gewürdigt und die serbische Hauptdarstellerin Jasna Ðuricic setzte sich mit ihrer Leistung als Übersetzerin, die inmitten des Massakers von Srebrenica um das Überleben ihrer Familie kämpft, in der Sparte Beste Schauspielerin durch. (APA, 29.12.2021)\nZum Nachlesen\nEuropäischer Filmpreis: \"Quo Vadis, Aida?\" ist bester Spielfilm, Jasmila Žbanic gewinnt Regiepreis\nInterview Jasmila Žbanić: \"Das Thema Srebrenica hat mich verfolgt\""}