{"title": "Kupfermine in Serbien: Chinesische Investoren, Husten und jede Menge Ausbeutung", "subtitle": "In der ostserbischen Stadt Bor hat das chinesische Unternehmen Zijin in die Kupfermine investiert. Mittlerweile zweifeln serbische Bürger daran, dass das gut war", "text": "Vor der Einfahrt stehen riesige Walzen auf dem Grünstreifen, die die Stadt Bor im Osten Serbiens erahnen lassen. Das übergroße Monument eines Bergarbeiters mit einer Bohrmaschine aus schwarzem Metall gibt Zeugnis vom einst real existierenden Sozialismus. Außerdem zeigt es den damaligen Stolz auf die Schwerindustrie und die Macht der Propagandaabteilung des ehemaligen Jugoslawien.\nAuf dem Hügel angekommen, blickt man in eine brutale Kraterlandschaft: Schuttberge, Kräne und Schlote dominieren die Stadt, die wie auf dem Reißbrett entworfen scheint. Ein paar graue Wohnanlagen stehen an der Hauptstraße aneinandergereiht.\nBor ist die Mine, die Mine ist Bor. Zwischen billigen Bekleidungsgeschäften mit glitzernden Trainingshosen sieht man Wettbüros, ein untrügliches Zeichen für Armut und Verzweiflung in Südosteuropa.\nVor 120 Jahren wurde hier die Kupfermine eröffnet. 2018 investierten die chinesische Firma Zijin Mining Group und deren Tochter Zijin Bor Copper in das Unternehmen. Die Mine gehört nun zu 63 Prozent Zijin. Die Betreiber machen damit Werbung, eine \"grüne Mine\" zu bauen, was auch immer damit gemeint sein soll.\nSeit Zijin hier das Sagen hat, sind jedenfalls überall chinesische Schriftzeichen zu sehen, selbst der Tourismusprospekt der Stadt ist auf Chinesisch und Serbisch zu lesen. Seitdem Zijin übernommen hat, ist aber auch das Kratzen im Hals sofort zu verspüren, wenn man aus dem Auto steigt. Die Luftverschmutzung ist extrem.\nAuf der Webseite der Stadt kann man sich die jüngsten Messungen ansehen. Die Feinstaubwerte lagen an acht Tagen in diesem November über dem Grenzwert. Aber auch Schwefeldioxid und Blei verpesten hier regelmäßig die Luft.\nDer Feinstaubgrenzwert liegt eigentlich bei 50 Mikrogramm pro Kubikmeter, am 21. und 22. November dieses Jahres lag er in Bor jedoch bei 154,7 Mikrogramm. Der Umweltaktivist Toplica Marjanović erzählt, dass nicht nur die Luft, sondern auch das Erdreich und das Wasser durch den Abfall der Kupfermine und die Kupferschmelze verschmutzt sind. \"Es gab hier immer hohe Werte von Schwefeldioxid\", erzählt der Mann, der selbst jahrelang in der Mine gearbeitet hat, \"aber die Konzentration von Arsen und Schwermetallen hat nun zugenommen.\"\nDas zentrale Gesundheitsamt Serbiens – das Batut-Institut – schreibt ganz offiziell, dass in Bor \"ein deutlich höheres Krebsrisiko sowohl bei Männern als auch bei Frauen\" besteht. Eine Analyse der Sterblichkeit für alle Todesursachen, von Herz-Kreislauf-, Atemwegs-, Verdauungs- und Urogenitalerkrankungen, ergab, dass in Bor in fast allen Altersgruppen sowohl bei Männern als auch bei Frauen ein höheres Sterberisiko besteht.\nAuch bei Diabetes mellitus, Kreislauferkrankungen, Atemwegserkrankungen sowie angeborenen Fehlbildungen und Chromosomenaberrationen wurde ein erhöhtes Mortalitätsrisiko bei beiden Geschlechtern festgestellt, so die Analyse von Batut.\nMarjanović ist überzeugt, dass es eigentlich nur ums Geld geht. Denn wenn die Produktivität der Mine und Schmelze gesteigert werde, nehme auch die Verschmutzung zu. Serbien hat sich in den vergangenen Jahren wie kein anderes Land in Europa wirtschaftlich an China gebunden, mit Krediten und mit Investoren. Die Konsequenzen sind ähnlich, wie man das bereits vor zehn Jahren in afrikanischen Ländern beobachten konnte.\nDer Fluss Borska, in den Abfälle aus der Mine gelangen, ist wegen der schweren Verschmutzung ein totes Gewässer. Das strategische Investment des chinesischen Bergbauunternehmens brachte dem serbischen Staat eine Kapitalinvestition von etwa eineinhalb Milliarden Dollar ein. Doch der Zweifel daran, dass diese Entscheidung gut war, wächst.\nIm November entschied ein Handelsgericht in Belgrad, dass Zijin wegen der Luftverschmutzung eine Strafe von einer Million Dinar – etwa 8.500 Euro – bezahlen muss. In erster Instanz war das Strafmaß noch niedriger gewesen. Und das, obwohl die Inspektion des Umweltministeriums bereits im November 2019 eine hohe Luftverschmutzung festgestellt hatte. So waren die Schwefeldioxidwerte damals bereits bis zu 8,3-mal höher als erlaubt. Kinder, ältere Menschen und Menschen mit chronischen Lungenerkrankungen sind am stärksten gefährdet.\nUnter dem massigen Hügel aus grauem Gestein am Rand der Stadt wird der Abfall der Mine gelagert. Der Berg scheint wie ein immer größer werdender Riese über den Menschen, die hier leben, zu lauern. Unten am Fuß des Schuttbergs, wo das Erdreich wohl besonders verschmutzt ist, leben in Baracken einige Roma-Familien. Sie wurden 1999 aus dem Kosovo nach Bor vertrieben und können sich am wenigsten dagegen wehren, dass ihre Gesundheit gefährdet wird. Sie sind sowohl der Luft als auch einem System ausgeliefert, das sie diskriminiert.\nWenn es regnet, sickert die Schlacke ins Grundwasser. Das Gemüse, das die Leute hier essen, ist kontaminiert. Und wenn der Wind über die Stadt pfeift, werden die gefährlichen Staubpartikel überall hingetragen. Trotzdem geht die Ausbeutung der Bodenschätze weiter.\nDas Unternehmen Zijin hat kürzlich eine neue Mine namens Čukaru Peki südlich der Stadt eröffnet. Sogar Präsident Aleskandar Vučić und der chinesische Botschafter Ben Cho kamen angereist. Marjanović kritisiert aber, dass die Umweltverträglichkeitsstudien im Vorfeld für die neue Kupferschmelze fehlen. In der Gegend rund um die neue Mine beschweren sich Anrainer zudem darüber, dass ihre Häuser Risse bekommen haben und ihre Brunnen versiegt ist. Auch die Sprengungen machen ihnen zu schaffen.\nWenn man bei der Firma Zinjin anruft, hört man es läuten, aber keiner geht ans Telefon. Mails werden ebenfalls nicht beantwortet. Es ist so, als würde sich das Unternehmen hinter einer dicken Mauer der Unerreichbarkeit verstecken, die dazu dient, dass keiner in die Pflicht genommen werden kann. Medien berichteten gleichzeitig über die harschen Umgangsformen bei Zijin. So trat der chinesische Direktor Lan Shicong im August den serbischen Ingenieur Nenad Jankucić in den Oberschenkel. Lan meinte später, er sei mit der serbischen Kultur nicht vertraut.\nOffiziell heißt es in Serbien, Zijin habe Arbeitsplätze gesichert. Zijin sei also das Heil für Serbien. In Bor dominiert das Unternehmen den öffentlichen Raum, jenseits der Minen und Schmelzen. Das Hotel am See, ein paar Kilometer außerhalb der Stadt, gehört dem Unternehmen, aber auch das Gasthaus auf dem Hügel. Zijin hat auch seine eigenen Arbeiter aus China mitgebracht, 5.000 Menschen, die in einer Stadt wie Bor mit 35.000 Einwohnern eigentlich auffallen müssten, wären sie nicht in Containern, abgeschottet von einer Mauer, untergebracht. \"Das ist bei denen wie im Militär\", meint Marjanović.\nDie Ausbeutung dieser Arbeiter hat so weit geführt, dass sie Anfang 2021 auf die Straße gingen und ähnlich wie die Serben, die hier immer wieder gegen die Luftverschmutzung demonstrieren, eine Änderung der Unternehmenspolitik forderten. Die chinesischen Arbeiter in Bor beklagten sich sogar, dass sie zu wenig Essen bekommen. In der Stadt bekommt man eine Ahnung davon, wie in China Arbeitnehmerrechte gehandhabt werden.\nBei Zijin sollen die chinesischen Arbeiter praktisch ohne Pause von 7 bis 19 Uhr arbeiten. Niemand kennt die Höhe ihrer Gehälter, aber sie dürften niedriger sein als jene der serbischen Arbeiter. Neben der Mine, unter dem schwarzen Schriftzug \"Zijin\" mit zwei roten Punkten auf dem i, steht auf einem großen Transparent auf Chinesisch und Serbisch: \"Sicherheits- und Umweltpolitik: Das Leben steht an erster Stelle, schützen wir unsere Umwelt.\" Propaganda ist offenbar alles.\nDoch Bor ist nicht der einzige Ort in Serbien, wo Arbeiter in chinesischen Unternehmen unter sklavenartigen Bedingungen leben müssen. Auch die Reifenfirma Linglong in Zrenjanin machte kürzlich Schlagzeilen, weil zivilgesellschaftliche Organisationen publik machten, dass 500 Arbeiter aus Vietnam, die für den Bau der Fabrik angeheuert wurden, unter Bedingungen, die ihre Gesundheit und ihr Leben gefährden könnten, beschäftigt sind.\nDie NGOs berichteten, dass die 500 Leute nur zwei Toiletten zur Verfügung hätten und es an sauberem und warmem Wasser fehle. Weil es zuweilen auch zu wenig zu essen gebe, hätten die Vietnamesen sogar kleine Tiere in der Nähe gejagt. Auch die Arbeitszeiten entsprächen keinesfalls den Gesetzen. Den Arbeitern seien zudem die Pässe weggenommen worden, sie hätten gar keine Arbeitserlaubnis und dürften nicht frei kommunizieren.\nDer serbische Präsident konterte indes Forderungen, dass Arbeitsrechte eingehalten werden müssten, mit dem Satz: \"Wollen Sie, dass wir ausländische Investitionen aufgeben?\" Es gebe eine Kampagne gegen chinesische Investoren in Serbien, so Vučić.\nImmerhin hat das EU-Parlament kürzlich eine Resolution angenommen, in der kritisiert wird, dass gegenüber den chinesischen Arbeitern in Serbien chinesisches Arbeitsrecht angewendet werden könne. Die Parlamentarier zeigten sich zudem \"zutiefst besorgt über die mutmaßliche Zwangsarbeit, Menschenrechtsverletzung und Menschenhandel von rund 500 Vietnamesen\" in der Fabrik Linglong. Auch mutmaßliche Misshandlungen von chinesischen Arbeitern bei der Firma Zijin in Bor werden in der Resolution erwähnt.\nDas EU-Parlament forderte Serbien auf, die Angleichung an das EU-Arbeitsrecht zu verbessern und Inspektionen in den Unternehmen zu ermöglichen. Die Zustände bei Zijin und Linglong haben in Serbien jedenfalls dazu beigetragen, dass in den vergangenen Wochen zehntausende Bürger auf die Straße gingen und gegen die geplante Lithiummine in Westserbien, in der Nähe von Loznica, protestierten. Denn in Loznica hat man Angst, so wie Bor zu werden.\nVučić war angesichts der Massenproteste sogar gezwungen, ein Gesetz zur Enteignung von Land zurückzuziehen und nochmals prüfen zu lassen. Das Gesetz hatte eine Einspruchsfrist von nur fünf Tagen vorgesehen und eine Enteignung innerhalb von 15 Tagen. Doch bei den Protesten in Serbien wurden die Demonstranten nicht nur vom herrschenden Regime beschimpft, es wurden auch Hooligans auf sie gehetzt.\nTrotz allem, viele Serben scheinen aufgewacht zu sein und treten nun aktiv für Umweltschutz, Rechtsschutz und Arbeitnehmerrechte ein. Auch Wissenschafter melden sich zu Wort, etwa Slobodan Milutinović von der Universität in Niš. Er warnt davor, dass der Jadar zu einem \"toten Fluss\" werde, wenn die Lithiummine in der Nähe von Loznica in Betrieb gehe. Außerdem könnten die Drina und die Save, deren Gewässer unter anderem Belgrad versorgen, verschmutzt werden. \"Das alles wird für die Landwirtschaft in dieser reichen und naturbelassenen Agrarregion katastrophale Folgen haben\", sagt Milutinović zum STANDARD.\nIn Loznica glauben viele den Versprechen der Regierung nicht, dass die lokale Bevölkerung von der Mine profitieren werde. \"Schaut nach Bor, dort sind die Leute arm\", betonen Aktivisten in Loznica. Tatsächlich ist die Stimmung in der einst wichtigen Bergbaustadt mehr als depressiv. \"Viele Leute gehen weg\", erzählt Marjanović. Auch die alten Traditionen der Arbeiterstadt, etwa die 1.-Mai-Feiern, seien verloren gegangen. Und die Bergbaufakultät ziehe keine Studenten mehr an.\nEs scheint so, dass das chinesische Unternehmen in der Stadt schnell viel Geld machen wolle, aber keine Zukunftsperspektive bietet. \"Es stimmt, dass man ohne die Investition aus China hier gar nicht mehr hätte weitermachen können. Viele Serben waren am Anfang auch dankbar. Aber das ändert sich jetzt\", resümiert Marjanović. Der ehemalige Kumpel erhält jedenfalls durch sein derzeitiges Engagement etwas vom alten Stolz der Arbeiterstadt aufrecht. (Adelheid Wölfl, 22.12.2021)"}