{"title": "Bosnien-Herzegowina: Serbenregion entzieht Zentralstaat Kompetenzen", "subtitle": "Das Parlament der Republika Srpska zieht zentrale Regierungsaufgaben an sich. Staatspräsidiumsmitglied Milorad Dodik macht damit seine Drohungen wahr", "text": "Milorad Dodik, der serbische Vertreter im dreiköpfigen Staatspräsidium, strebt schon lange nach mehr Autonomie für die Republika Srpska. Nun hat er einen Sieg errungen.\nBanja Luka – Mehr als ein Vierteljahrhundert nach dem blutigen ethnischen Krieg wachsen in Bosnien-Herzegowina die Sorgen wegen drohender Konflikte: Trotz Warnungen der internationalen Gemeinschaft hat das Parlament des serbischen Landesteils Republika Srpska am Freitagabend beschlossen, dem Zentralstaat in den Bereichen Steuern, Justiz sowie Sicherheit und Verteidigung Kompetenzen zu entziehen. Das berichteten bosnische Medien.\nBetrieben hat dies Milorad Dodik, Chef der Partei SNDS und serbisches Mitglied im Staatspräsidium von Bosnien-Herzegowina. Dodik ließ zunächst offen, ob er – wie früher angekündigt – eine separate Armee der Republika Srpska schaffen wolle.\nFast die gesamte Opposition war der Abstimmung im Parlament von Banja Luka aus Protest ferngeblieben. Dennoch erzielte der Vorschlag von Dodiks Partei mit 49 Ja-Stimmen eine klare Mehrheit. Dodik kündigte an, innerhalb von sechs Monaten Gesetze zu initiieren, in denen die Bereiche, für die nunmehr keine Zuständigkeit des Zentralstaats anerkannt wird, neu geregelt werden sollen.\nBereits im Oktober hatte das Serben-Parlament eine Abspaltung von der zentralen Arzneimittelbehörde beschlossen. Daraufhin leitete die oberste Staatsanwaltschaft in der Hauptstadt Sarajevo Ermittlungen wegen Verdachts auf \"Verstoß gegen die verfassungsmäßige Ordnung von Bosnien und Herzegowina\" ein.\nDodik droht seit Jahren, die Republika Srpska aus dem bosnischen Staat herauszulösen. Bosnien-Herzegowina sei nichts weiter als \"eine Papierrepublik\" betonte Dodik am Freitag im Parlament von Banja Luka.\nDodiks Vorhaben droht die Architektur des Friedensvertrags von Dayton aus dem Jahr 1995 zu zerstören. Dieser beendete einen mehr als dreijährigen Krieg zwischen Serben, Kroaten und Bosniaken. Der Vertrag schuf zwei weitgehend autonome Landesteile, die Serben-Republik (Republika Srpska) und die bosniakisch-kroatische Föderation. Eine Reihe gesamtstaatlicher Institutionen sollen ein normales Funktionieren des Staates Bosnien-Herzegowina garantieren.\nAufgrund des Dayton-Vertrags kontrolliert ein Hoher Repräsentant formell das politische Geschehen in Bosnien-Herzegowina. Er darf unter anderem Gesetze erlassen. Sein Mandat verleiht ihm der sogenannte Friedensimplementierungsrat (Peace Implementation Council/PIC). Im Vorfeld des Parlamentsvotums in Banja Luka hatte PIC gewarnt: Diese Entscheidungen würden die friedensstiftenden Reformen im Land um 26 Jahre zurückwerfen und dessen angestrebte Annäherung an die EU gefährden. Hoher Repräsentant in Sarajevo ist seit dem 1. August der deutsche Politiker Christian Schmidt. Zuvor, seit 2009, hatte das Amt der österreichische Diplomat Valentin Inzko inne.\n\"Dies ist der Moment der Eroberung der Freiheit für die Republika Srpska\", sagte Dodik am Freitag vor dem Parlament. Die Abstimmung lief auf eine unverbindliche Vereinbarung hinaus, die keinen endgültigen Beschluss über den Austritt aus den Institutionen beinhaltete. Der Antrag besagt, dass die Regionalregierung in den nächsten sechs Monaten neue Gesetze für das Militär, das Steuersystem und die Justiz ausarbeiten soll, um die staatlichen Gesetze zu ersetzen.\nIn einer gemeinsamen Erklärung bezeichneten die Botschaften der USA, Großbritanniens, Frankreichs, Deutschlands und Italiens sowie die Delegation der Europäischen Union den Antrag des Parlaments als weiteren Eskalationsschritt. \"Die Mitglieder der Regierungskoalition in der RS (Republika Srpska) müssen sich darüber im Klaren sein, dass die Fortsetzung dieser Sackgasse, in der das Dayton-Abkommen in Frage gestellt wird, den wirtschaftlichen Aussichten der Entität schadet, die Stabilität des Landes und der gesamten Region bedroht und die Zukunft Bosniens in der EU gefährdet\", so die Botschafter. (APA, 10.12.2021)\nUpdate 11.12.2021 7.35 Uhr: Reaktionen der Botschafter hinzugefügt."}