{"title": "Umweltproteste gegen Rio-Tinto-Mine in Serbien", "subtitle": "In Westserbien will das Unternehmen Rio Tinto eine Lithium-Mine bauen. Doch im ganzen Land gehen die Menschen dagegen auf die Straße", "text": "Bürger blockierten in Belgrad die Autobahn, um gegen das Enteignungsgesetz und die Lithium-Mine zu protestieren.\nZuerst ging der eine Nachbar, ein paar Wochen später ein anderer, dann der dritte, und vor fünf, sechs Monaten waren sie dann alle weg. Dragan K. ist nun umgeben von leeren Häusern. Weil die Dächer abgetragen wurden, sieht es auf dem Hügel über dem Dorf Gornje Nedeljice aus wie nach dem Krieg, \"wie in Vukovar\", wie die Leute hier sagen. Vor den Häusern wurden rote Warnschilder angebracht: Achtung Gefahr! Dragan K. fühlt den Druck, auch zu gehen. Er weinte, als der letzte Nachbar wegzog. \"Früher haben wir uns zugewinkt und gerufen: 'Hej, Milorade, komm rüber, trinken wir etwas!'\"\nJetzt würde Dragan K. niemand mehr hören, selbst wenn er schreien könnte, was nach einem Herzinfarkt aber nicht mehr geht. Gornje Nedeljice ist ein Geisterdorf geworden, seit die Leute von dem britisch-australischen Bergbaukonzern Rio Tinto gekommen sind und Geld geboten haben für Land und Häuser.\nDragan K. hat das Angebot abgelehnt – im Übrigen wollte man ihm nur die Hälfte dessen geben, was in der benachbarten Stadt Loznica für den Quadratmeter bezahlt wird. Der Mann mit den grauen Haaren an den Schläfen würde so gern sein Haus und seine zehn Ar Land, unten, wo die Lithium-Mine gebaut werden soll, an seine Enkel weitergeben. \"Es ist hier aber unmöglich geworden zu leben\", sagt der 64-Jährige und stützt sich auf den Zaun vor seinem Haus. Er sieht nicht mehr so gut. Und der Kummer treibt ihm Wasser in die Augen.\nAngesprochen auf das Enteignungsgesetz, das Ende November im Eilverfahren durchs Parlament gebracht wurde, und darauf, ob er Angst habe, dass ihm sein Besitz am Ende vom Staat weggenommen würde und er wegziehen müsse, meint Dragan K.: \"In diesem Land und in diesen Zeiten ist alles möglich!\" Tatsächlich braucht Rio Tinto mehr Land, um die Mine zu starten, 600 Hektar insgesamt, aber nur 140 Hektar wurden bisher verkauft.\nLeute aus der Gegend von Herrn K. sind heute nach Loznica gefahren, um vor dem Rathaus zu demonstrieren. \"Hej, Bürgermeister, komm heraus!\", rufen einige. Sie sorgen sich, dass durch die Lithium-Mine Wasser, Land und Luft rund um Loznica verschmutzt werden. Sie fürchten, dass der Abfall der Deponie der Mine in den Fluss Jadar gelangen und das ganze Drina-Tal verseucht könnte.\nSie sind zornig, dass der Staat den Bauern ihr Land wegnehmen will. Sie fragen sich, wie es sein kann, dass so schwer in die Rechte von Bürgern eingegriffen wird für den Profit eines Privatunternehmens. Zehntausende Menschen in ganz Serbien sind mobilisiert. Bereits zum zweiten Mal wurden vergangenes Wochenende große Straßen, ja sogar die Autobahn rund um die Hauptstadt Belgrad von Demonstranten blockiert. Die Regierung unter Präsident Aleksandar Vučić wirkt sichtlich nervös. Premierministerin Ana Brnabić verglich die Demonstration sogar mit Faschismus. In Šabac griffen Hooligans, die traditionell für das Regime arbeiten, Demonstranten an. Die Polizei übte bei den Demos Gewalt aus.\nIn Loznica fühlt man sich durch die landesweite Unterstützung bestärkt. Die Lehrerin Marijana Petković steht auf der Tribüne vor dem Rathaus und beschreibt mit entschlossener Gestik das drohende Ungemach. Ihre Energie springt auf die Frierenden über.\nLoznica sei der \"schönste Platz der Welt\", meint sie. \"Doch warum wächst gerade dort nichts mehr, wo die Probebohrungen stattfanden?\", fragt sie. Petković erzählt vom vergifteten Wasser, von dem verstorbenen Reh, das vom Wasser trank, von den Männern, die für die Security von Rio Tinto arbeiten und die Leute einschüchtern, wenn sie mit ihren Autos durchs Dorf kurven.\nDie Bürger rufen im Chor, den Blick zum Rathaus gewendet: \"Diebe! Diebe!\" Viele hier haben Angst, ihre Landwirtschaften auf den fruchtbaren Hügeln unweit der Drina zu verlieren, nur weil weltweit Lithium für Batterien gefragt ist.\nJuristen monieren, dass die enteigneten Bürger laut dem neuen Gesetz nur fünf Tage Zeit für einen Einspruch haben. Dies sei verfassungswidrig. Vučić verneint dies. Der Präsident kam vergangenes Wochenende nach Gornje Nedeljice und versprach, dass er Rio Tinto bitten werde, die Deponie für die Mine zu verlegen. Das Enteignungsgesetz habe nichts mit der Mine zu tun, beteuert er. Doch in Serbien wächst der Argwohn, und in Gornje Nedeljice glaubt man ihm das nicht. (Adelheid Wölfl aus Gornje Nedeljice, 7.12.2021)"}