{"title": "Serbien bekommt Gas zum Spott- statt zum Spotpreis", "subtitle": "Die guten Beziehungen zu Russland zahlen sich aus: Serbien erhält im nächsten Halbjahr Gas zum Freundschaftspreis", "text": "BILD NICHT MEHR VERFÜGBAR.\nRussland gewährt Serbien, nachdem der aktuelle Gasvertrag ausgelaufen ist, weiterhin einen gewaltigen Rabatt.\nSotschi ist immer eine Reise wert. Für Serbiens Präsidenten Aleksandar Vučić hat sich der Ausflug an die Schwarzmeerküste doppelt gelohnt: Er erhaschte nicht nur einen mild-sonnigen Herbsttag mit Blick auf die verschneiten Kaukasusberge, sondern sicherte seinem Land auch einen den eigenen Worten nach \"sehr guten Preis\" bei den Gasverhandlungen mit seinem russischen Kollegen Wladimir Putin.\nNoch euphorischer äußerte sich Serbiens Außenminister Nikola Selaković. Der Parteifreund von Vučić sprach von einer \"historischen Vereinbarung\", die dem serbischen Präsidenten gelungen sei, und fügte pflichtbewusst hinzu: \"Serbien dankt dem befreundeten und brüderlichen Russland für seine Fürsorge um serbische nationale Interessen und seine Bereitschaft, in dem Moment zu helfen, wenn die ganze Welt mit der Energiekrise konfrontiert ist.\"\nDas Lob ist in dem konkreten Fall keineswegs übertrieben. Russland gewährt dem Balkanstaat nämlich, nachdem der aktuelle Gasvertrag ausgelaufen ist, weiterhin einen gewaltigen Rabatt: Belgrad zahlt für 1.000 Kubikmeter 270 Dollar. Zum Vergleich: An der Börse liegen die Spotpreise in Europa bei über 1.000 Dollar für die vergleichbare Gasmenge. Damit bekommt Serbien europaweit nach Belarus (Weißrussland) den zweitniedrigsten Gaspreis. Einziger Wermutstropfen: Die Regelung gilt vorläufig nur für ein weiteres Halbjahr.\nDie Vereinbarung kann durchaus als Wahlgeschenk Putins für Vučić betrachtet werden. Gleich zu Beginn des Treffens machte der Kremlchef nämlich seine persönliche Sympathie für den serbischen Präsidenten deutlich. Er wisse, dass im April Wahlen in Serbien seien, sagte Putin, und er schätze, was Vučić für die russisch-serbischen Beziehungen geleistet habe. \"Ich hoffe, dass die Wähler das auch schätzen, und wünsche Ihnen viel Erfolg\", sagte Putin. Der Gaspreisrabatt, der eben bis kurz nach der Wahl gilt, dürfte sowohl die Chancen Vučićs als auch die seiner Fortschrittspartei verbessert haben.\n2020 hat Serbien nur 1,35 Milliarden Kubikmeter Gas bei Gazprom gekauft. Nach Konzernangaben soll der Absatz perspektivisch auf das Doppelte steigen. Das ist mehr als genug, um über den Winter zu kommen. Serbien braucht in der Heizsaison etwa 13 Millionen Kubikmeter pro Tag, im Mai und Juni noch einmal vier bis fünf Millionen Kubikmeter.\nAber auch danach soll laut Vučić Serbien \"außerordentliche Konditionen\" bekommen. Er gehe von einer Erhöhung der Lieferungen und einem flexiblen Gaspreis aus, sagte er.\nDen niedrigen Gaspreis für Serbien erklärt Gazprom übrigens mit der Vertragsstruktur. Während in den meisten europäischen Ländern die aktuellen Spotpreise gelten, ist der Gaspreis für Serbien an den Ölpreis der letzten neun Monate gekoppelt. Doch selbst in dem Fall müsste Serbien eigentlich 350 Dollar pro 1.000 Kubikmeter bezahlen. Gazprom verzichtet also auf viel Geld.\nDie Tageszeitung Kommersant berichtete unter Berufung auf Konzernkreise allerdings auch, dass Serbien aus politischen Erwägungen noch über eine längere Zeit mit einem Gaspreis deutlich unter dem Marktniveau rechnen könne.\nTatsächlich gibt es eine historische Verbundenheit zwischen Moskau und Belgrad, die bis heute anhält. Diese äußert sich nicht nur auf politischer Ebene, sondern auch im zwischenmenschlichen Bereich. Viele Serben sehen in Russland den \"großen Bruder\". Umfragen zufolge bezeichnen 72 Prozent der Serben den Einfluss Russlands in ihrem Land als positiv – ein deutlicher Kontrast zu vielen anderen osteuropäischen Ländern, in denen Russland als potenzielle Bedrohung aufgefasst wird.\nAuf lange Sicht will sich Belgrad trotzdem etwas unabhängiger von russischem Gas machen. Bis 2050 will Serbien seine Gaslieferungen diversifizieren. Unter anderem beginnt dieser Tage der Bau einer Pipeline Richtung Bulgarien, die Serbien an das griechische Gasnetz anschließen soll. Die Leitung von Niš nach Dimitrowgrad hat eine Kapazität von 1,8 Milliarden Kubikmeter.\nAuf diese Weise könnte das Land künftig Gas aus Aserbaidschan, Griechenland und Israel beziehen. Potenziell sind dann auch die Gasfelder vor der Küste Zyperns eine Bezugsquelle. (André Ballin, 29.11.2021)"}