{"title": "Die Wiener \"Balkanmeile\" trug nach Kroatiens Niederlage nur kurz Trauer", "subtitle": "Wenn es Dienstagabend einen Ort in Wien mit WM-Stimmung gab, war es die Ottakringer Straße. Die – auch internationalen – Fans der Kroaten hofften bis zum Schluss. Und Santiago jubelte", "text": "WM-Stimmung drinnen und draußen – auch mit Pudelmütze.\nDas Café Bonsai: bummvoll. Für den Nachbarn, das Green Bogey Irish Pub, gilt das ebenso. Im Café Aurora einen Umfaller weiter sieht man rot-weiß Kariert und nicht viel anderes. Auf der anderen Straßenseite ist das Café Code so gefüllt, dass selbst vor der Tür, im verschneiten kleinen Schanigarten, Leute stehen und auf einen Outdoor-Bildschirm blicken. Vor einem Lokal wird draußen gegrillt. Käsekrainer und Cevapcici. \"Aber bitte nicht fotografieren\", sagt der Mann mit der Grillzange. Man ahnt, dass es mit der Genehmigung so eine Sache ist. Und da ist man erst ein paar Hundert Meter die Ottakringer Straße vom Gürtel stadtauswärts geschlendert.\nAuch wenn es angesichts der Winter-WM und diverser Bedenken kein Public Viewing in Wien gibt: Das hier im Mikrokosmos Ottakringer Straße kommt dem Erlebnis einer gewissen WM-Stimmung am Dienstagabend beim Halbfinal-Spiel Kroatien gegen Argentinien eindeutig am nächsten. Zumindest 40 Minuten lang – ehe Lionel Messi und Sturmpartner Julian Alvarez mit zwei Treffern die Weichen für Argentinien Richtung Finale stellen. Davon wissen die Fans zu Spielbeginn aber noch nichts.\nDer überwältigende Kroatien-Überhang bei den Fans ist offensichtlich wie logisch. Längst sind aber nicht nur Kroatinnen und Kroaten hier. \"Das da drüben ist ein Österreicher, hier ist ein Türke, neben mir steht eine Bulgarin\", erzählt Sonia im Kroatien-Dress im Café Bonsai. Die Leute würden einen Außenseiter aus einem Land mit nur 3,5 Millionen Einwohnern unterstützen – der noch dazu hervorragend spiele.\nDass der Kessel hier nicht überschwappen kann, dafür sorgt die Polizei präventiv vor. Mehrere Polizeiautos postieren sich mit Respektabstand in Sichtweite der Lokale, auf einem Anhänger sind Absperrgitter aufgeladen. Dass die Ottakringer Straße Potenzial zum Überkochen hat, weiß man von vergangenen Fußball-Großereignissen. Während der WM 2018 musste die Straße wegen eskalierender Fans, die auf die Straße strömten, gesperrt werden. Es flogen Böller und Bengalos, es hagelte Anzeigen. Das war freilich im Sommer. Am eisig kalten Dienstagabend war die Ottakringer Straße von einer derartigen Situation eine Galaxie weit entfernt. Die Stimmung war auffallend freundlich, von aufgeheizt war vorerst keine Spur.\nPausenpfiff. 2:0 für die Albiceleste. Die Feurigen aus Kroatien sind klar im Hintertreffen. Verzagen ist für die kroatischen Fans aber keine Option. \"Wir sehen uns im Finale\", sagt Lucija, ohne mit der Wimper zu zucken. \"Bei uns ist immer Drama, wir brauchen das\", assistiert Ana – sie rechnet wieder einmal mit einem erfolgreichen Elferschießen. \"Und danach gibt's Cevapcici\", sagt Philip.\nIm Bierdunst wird sogar über die umstrittene WM in Katar politisiert, ohne explizit danach gefragt zu haben. \"Wir sehen ja, was da abgelaufen ist: Das ist eine gekaufte WM\", meint Silvia. \"Das hindert uns aber trotzdem nicht, unsere Spieler anzufeuern. Die haben nix damit zu tun.\"\nVor dem Green Bogey Irish Pub wird dann tatsächlich das erste Argentinien-Trikot im rot karierten Meer erblickt. Träger Santiago aus Buenos Aires lebt seit drei Jahren in Österreich. \"Wir sind alle Freunde hier und trinken gemeinsam ein Bier\", meint er. Er ist vor allem ein Fan von Stürmer Julian Alvarez. Trotz Messi? \"Trotz Messi.\"\nDie zweite Halbzeit läuft. 69. Minute: Messi tanzt sich rechts unwiderstehlich durch, passt zur Mitte. Dort steht zum zweiten Mal an diesem Abend Alvarez richtig. 3:0. Santiago ist aus dem Häuschen. Das mit der ausgelassenen Stimmung auf der leicht schneebedeckten \"Balkanmeile\" wird in dieser WM-Nacht aber nichts mehr. Das sehen auch die Polizisten so, die kurz nach Spielende nur noch vereinzelt vorbeifahren.\nDer Optimismus ist Lucija aber nicht zu nehmen. \"So ist der Fußball, so schlecht waren wir nicht\", meint sie stolz – und immerhin sei Kroatien ja noch im Turnier. \"Wir spielen um den dritten Platz.\" Der Schlusssatz gehört auch noch ihr, da fährt die Eisenbahn drüber. \"Danke, dass ihr heute gekommen seid.\" (David Krutzler, 14.12.2022)\nHinweis: Im Laufe des Vormittags wird ein STANDARD-Video mit einer Reportage von der Ottakringer Straße erscheinen.\nMessi führt Argentinien mit 3:0 über Kroatien ins Finale\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nDas Los sexueller Minderheiten in Katar\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nWie Dohas Arbeiter die WM erleben"}