{"title": "Spanien, Portugal-Bezwinger Serbien und Kroatien fix bei WM", "subtitle": "Spaniern reichte 1:0 gegen Schweden – Portugiesen mit Last-Minute-1:2-Niederlage – Kroaten dank späten Kudrijaschow-Eigentors erfolgreich – Deutschland gewann auch siebentes Spiel unter Flick", "text": "Kroatischer Jubel.\nSpanien, überraschend Serbien und Kroatien haben sich am Sonntag in Qualifikations-\"Gruppen-Finalspielen\" ihre Tickets für die Winter-WM 2022 in Katar gesichert. Den Spaniern reichte ein 1:0 gegen Schweden, um den Rivalen vier Zähler hinter sich zu lassen. Serbien durfte dank einem späten Tor zum 2:1 gegen Portugal jubeln und hielt den Favoriten am Ende drei Punkte auf Distanz. Die Kroaten lösten ihre Aufgabe mit einem knappen, aber verdienten 1:0-Heimsieg gegen Russland.\nDamit stehen mittlerweile sieben europäische WM-Starter fest, zuvor hatten sich bereits Dänemark, Deutschland, Frankreich und Belgien ihre Fahrkarten gesichert. Schweden, Portugal, Russland und auch Nordmazedonien müssen im Playoff im März ihr Glück versuchen, wo drei weitere EM-Tickets vergeben werden. Vertreten sind dort neben den zehn Gruppenzweiten auch die zwei besten Gruppensieger der Nations League, wobei einer davon die ÖFB-Auswahl ist, die bei der Auslosung am 26. November in Zürich zu den ungesetzten Nationen zählt. Mit Cristiano Ronaldo und Co könnte fix zumindest ein Hochkaräter warten. Auch die Sbornaja ist ein möglicher Gegner.\nDie Spanier wirkten in Sevilla vor allem darauf bedacht, keinen Gegentreffer zu kassieren. Topchancen gab es trotz gewohnt viel Ballbesitz kaum, gefährlicher waren vorerst die Schweden. Ein Volley von Leipzigs Emil Forsberg strich nur haarscharf am langen Eck vorbei (38.), zudem setzte Alexander Isak einen Abschluss aus 14 Metern nach Azplicueta-Fehlpass in die Wolken (48.). Mit Fortdauer der zweiten Hälfte nahm die Überlegenheit der Iberer zu, vor allem auch durch die Hereinnahme von Alvaro Morata.\nDer Stürmer ließ zwei Möglichkeiten zwar noch aus, sorgte mit der dritten aber für den Goldtreffer. Der 29-Jährige reagierte nach einem an die Latte abgewehrten Olmo-Schuss am Schnellsten und machte in der 86. Minute den Endstand perfekt. Damit sind die Spanier zum zwölften Mal in Folge bei einer WM-Endrunde dabei. Schwedens Altstar Zlatan Ibrahimovic konnte sich als Wechselspieler ab der 73. Minute nicht wirklich in Szene setzen. Bei der Partie agierte Harald Lechner als Vierter Offizieller.\nDie Portugiesen erlebten in Lissabon einen Traumstart, da Bernardo Silva im Zweikampf mit Nemanja Gudelj den Ball eroberte, den sich dann Renato Sanches schnappte und in der 2. Minute eiskalt abschloss. Die Serben wirkten aber alles andere als geschockt und hatten bei einem Vlahovic-Stangenschuss Pech (12.). Der Ausgleich fiel trotzdem noch vor der Pause, da Rui Patricio einen abgefälschten Schuss von Dusan Tadic nicht bändigen konnte (33.). Auch nach dem Seitenwechsel wirkten die Portugiesen alles andere als souverän und wurden in der 90. Minute dafür bestraft. Joker Aleksandar Mitrovic köpfelte sein Team nach Tadic-Hereingabe nach Katar.\nDie Kroaten waren in Split drückend überlegen, der einzige Treffer resultierte allerdings aus einem Eigentor von Pechvogel Fedor Kudrijaschow (81.). Der Linksverteidiger beförderte den Ball nach einer Flanke in Torjägermanier unglücklich ins eigene Tor. Gespielt wurde bei fast irregulären Platzverhältnissen. Der Ball blieb aufgrund des Dauerregens immer wieder in Lacken stehen, bei vielen Aktion spielte daher der Zufall eine große Rolle.\n\"Ich weine nicht oft, aber dieser Sieg war einer der größten sportlichen Momente in meinem Leben. Die Erleichterung ist groß. Was wir heute erreicht haben, ist unbezahlbar\", sagte der zuletzt unter Druck geratene kroatische Teamchef Zlatko Dalic. Erleichtert war nach einem \"schwierigen Match\" auch Offensivstar Luka Modric: \"Wir hatten das nötige Glück beim Tor, haben es uns aber verdient, so wie wir aufgetreten sind. Wir waren geduldig und haben bis zuletzt an den Sieg geglaubt.\"\nDeutschland hatte Rang eins schon vor dem Quali-Finish in der Tasche, unabhängig davon gab sich die DFB-Elf in Armenien beim 4:1 keine Blöße. Kai Havertz (15.), Ilkay Gündogan (45.+4/Elfmeter, 50.) und Jonas Hofmann (64.) sorgten dafür, dass auch das siebente Spiel unter Teamchef Hansi Flick gewonnen wurde. Henrich Mchitarjan gelang mit einem Elfmeter nur der Ehrentreffer. Für Nordmazedonien avancierte beim Heim-3:1 gegen Island Eljif Elmas mit einem Doppelpack (65., 86.) zum Matchwinner. Rumänien blieb trotz eines 2:0 in Liechtenstein nur Rang drei in der Gruppe J. (APA, 14.11.2021)\nGruppe A – 10. Runde:\nPortugal – Serbien 1:2 (1:1)\nTore: Renato Sanches (2.) bzw. Tadic (33.), A. Mitrovic (90.)\nLuxemburg – Irland 0:3 (0:0)\nTore: Duffy (67.), Ogbene (75.), Robinson (88.)\nGruppe B – 10. Runde:\nGriechenland – Kosovo 1:1 (1:0)\nTore: Masouras (44.) bzw. Rrahmani (76.)\nSpanien – Schweden 1:0 (0:0)\nTor: Morata (86.)\nGruppe H – 10. Runde:\nSlowenien – Zypern 2:1 (0:0)\nTore: Zajc (48.), Gnezda Cerin (84.) bzw. Kakoulli (89.)\nMalta – Slowakei 0:6 (0:3)\nTore: Rusnak (6., 16.), Duda (8., 69., 80.), De Marco (72.). Gelb-Rote Karten: Camenzuli (47./Foul/Malta), Teuma (51./Foul/Malta)\nKroatien – Russland 1:0 (0:0)\nTor: Kudrijaschow (81./Eigentor)\nGruppe J – 10. Runde:\nLiechtenstein – Rumänien 0:2 (0:1)\nTore: Man (8.), Bancu (87.)\nArmenien – Deutschland 1:4 (0:2)\nTore: Mchitarjan (59./Elfmeter) bzw. Havertz (15.), Gündogan (45.+4/Elfmeter, 50.), J. Hofmann (64.)\nNordmazedonien – Island 3:1 (1:0)\nTore: Alioski (7.), Elmas (65., 86.) bzw. Thorsteinsson (54.). Gelb-Rote Karte: Johannesson (79./Foul/Island)"}