{"title": "Kroatiens Ex-Premier rechtskräftig wegen Korruption verurteilt", "subtitle": "Ivo Sanader soll 9,3 Millionen Euro Staatsgelder über PR-Firma in Parteikassen geschleust haben. Schuldsprüche treffen auch die regierende HDZ – der Premier will davon nichts wissen", "text": "Ex-Premier Ivo Sanader sitzt bereits seine sechsjährige Haftstrafe aus der Schmiergeldaffäre \"Planinska\" ab.\nDas Urteil gegen den kroatischen Ex-Premier Ivo Sanader im Korruptionsfall \"Fimi Media\" ist rechtskräftig. Der Oberste Gerichtshof hat am Mittwoch das erstinstanzliche Urteil vom November 2020 bestätigt, die Strafe aber von acht auf sieben Jahre Haft verringert. Der Politiker mit guten Kontakten zur ÖVP war von 2003 bis 2009 Regierungschef. Er soll über eine PR-Firma Staatsgeld in die Kassen der auch jetzt regierenden konservativen HDZ geschleust haben.\nAls Grund für die mildere Strafe wurden die gesundheitlichen Probleme des 68-Jährigen genannt, berichtete die Nachrichtenagentur Hina. Bestätigt wurden auch die Schuldsprüche gegen die Regierungspartei Kroatische Demokratischen Gemeinschaft (HDZ) und zwei frühere Parteifunktionäre. Der aktuelle Premier und HDZ-Chef Andrej Plenkovic wies am Mittwoch jegliche Verantwortung der jetzigen Parteiführung zurück. Die Verantwortung für die Affäre liege beim damaligen Parteichef. \"Wir haben damit nichts zu tun\", so Plenkovic. Er kündigte an, dass die HDZ das Urteil respektieren und die Strafe bezahlen werde.\nSanader wurde im Jahr 2000 nach dem Tod von Staatsgründer Franjo Tudjman HDZ-Chef, drei Jahre später Regierungschef. Am 1. Juli 2009 trat er überraschend vom Amt des Premierministers und Parteichefs zurück. Gründe nannte er keine, doch wurde über einen Zusammenhang mit dem Grenzstreit mit Slowenien spekuliert, das damals die EU-Annäherung Kroatiens blockierte.\nBald geriet Sanader ins Visier der Antikorruptionsbehörde Uskok. Deren Ermittlungen ergaben, dass er durch Korruption während seiner Amtszeit dem Land einen Schaden von 1,4 Milliarden Kuna (186,27 Millionen Euro) zugefügt haben soll. Ende 2010 wurde Sanader in Österreich festgenommen und . Dieses gilt als zweite Heimat des Ex-Premiers, der im Jahr 1982 an der Universität Innsbruck sein Doktorat gemacht hatte. Sanader verfügte auch über gute Kontakte zur aktuell massiv korruptionsbelasteten ÖVP.\nIn dem am Mittwoch bestätigten Urteil wurden Sanader und seine Parteifreunde für schuldig befunden, in den Jahren 2004 bis 2009 rund 70 Millionen Kuna (9,3 Millionen Euro) von staatlichen Unternehmen abgezweigt zu haben. Mittels fiktiver Aufträge an die PR-Firma Fimi Media wurden große Beträge aus öffentlichen Firmen abgezweigt und landeten im sogenannten Schwarzen Fonds der HDZ sowie in den privaten Taschen der Beteiligten.\nSanader muss laut dem höchstgerichtlichen Urteil etwas weniger an illegal erworbenen Mitteln zurückzahlen, nämlich 14,9 Millionen Kuna (1,98 Millionen Euro). Die aktuell regierende HDZ wurde zu einer Geldstrafe von 3,5 Millionen Kuna (470.000 Euro) verurteilt, darüber hinaus wird sie illegal erworbene Mittel von 14,6 Millionen (1,94 Millionen Euro) in das Staatsbudget zurückzahlen müssen. Der frühere HDZ-Schatzmeister Mladen Barisic bekam zwei Jahre und zehn Monate Haft, die frühere Buchhalterin Branka Pavosevic 16 Monate. Der ehemalige HDZ-Pressesprecher Ratko Macek wurde rechtskräftig freigesprochen.\nDer Fall \"Fimi Media\", der in Kroatien zum Inbegriff für politische Korruption wurde, zieht sich seit über zehn Jahren hin. Sanader war zunächst bis Juli 2011 in Auslieferungshaft gesessen, ehe er an sein Heimatland überstellt wurde. Im ersten Prozess wurde er 2014 zu neun Jahren Haft verurteilt. Das Urteil wurde ein Jahr später wegen Prozessfehlern aufgehoben und eine Neuaufrollung des Prozesses angeordnet. Der neue Prozess begann 2016.\nSanader ist bereits seit 2019 wegen einer weiteren seiner vielen Korruptionsaffären im Gefängnis. Er sitzt die sechsjährige Haftstrafe aus der Schmiergeldaffäre \"Planinska\" ab. (APA, 13.10.2021)"}