{"title": "Kroatiens Innenminister bestätigt Vorwürfe über gewaltsame Pushbacks", "subtitle": "Der \"Spiegel\" veröffentlichte Bilder maskierter Männer, die an der Grenze mit Schlagstöcken Migranten misshandeln. Kroatiens Innenminister bestätigt die Vorwürfe nun", "text": "BILD NICHT MEHR VERFÜGBAR.\nPolizisten an der Grenze Kroatiens. Gegen Kollegen von ihnen gibt es Vorwürfe. Diese sollen nun geklärt werden.\nDer kroatische Innenminister Davor Božinović hat Vorwürfe bestätigt, dass kroatische Polizisten in gewaltsame Pushbacks von Migranten an der Grenze zu Bosnien-Herzegowina involviert waren. Eine Untersuchung habe festgestellt, dass es sich um Polizeibeamten handle, sagte Božinović am Freitag laut kroatischen Medien. Unmittelbar nach Veröffentlichung von Videoaufnahmen eines europäischen Rechercheverbundes setzten kroatische Behörden ein Expertenteam zur Aufklärung ein. Das deutsche Nachrichtenmagazin \"Spiegel\" und andere Medien hatten zuletzt wieder darüber berichtet und neues Filmmaterial veröffentlicht.\n\"Der Polizeidirektor hat, sobald er das Filmmaterial gesehen hat, ein Expertenteam eingesetzt, das sehr intensiv gearbeitet hat. Soweit mir in diesem Moment bekannt ist, hat man festgestellt, dass es sich um Polizeibeamte handelt\", sagte der Minister vor kroatischen Journalisten am Rande eines EU-Innenministertreffens in Luxemburg. Er geht davon aus, dass es sich um \"individuelle Vergehen von einigen Polizeibeamten\" handle. Božinović bezeichnete das Verhalten der Polizisten als inakzeptabel und kündigte Sanktionen für die Beamten an.\nAuf den von mehreren Medien veröffentlichten Aufnahmen sind maskierte Männer zu sehen, die mit Schlagstöcken Migranten misshandeln. Laut diesen Berichten verschleiern die Einsatzkräfte oft ihre Identität, indem sie Uniformen ohne Abzeichen sowie Sturmhauben tragen. Seit vielen Jahren berichteten zahlreiche Migranten von dieser Vorgangsweise der kroatischen Grenzpolizei. Im Vorjahr gab es in Kroatien erstmals Ermittlungen gegen zwei Polizisten, die einen Migranten schwer verletzt hatten.\nMaskierte Uniformierte prügeln Flüchtende mit Schlagstöcken aus der EU hinaus. Das belegen erstmals Filmaufnahmen eines europäischen Rechercheverbunds an der kroatisch-bosnischen Grenze. #kroatien #bosnien #grenze #grenzgewalt pic.twitter.com/BptCxlcdHG\nSeit vielen Jahren werden diese Menschenrechtsverletzungen von anderen Medien und der Zivilgesellschaft dokumentiert. Auch in Rumänien mehrten sich jüngst Berichte, dass die Polizei Migranten misshandelt. Im Vorjahr gab es zudem zahlreiche Berichte, dass auch auf den griechischen Inseln und an der Landgrenze \"maskierte\" Männer Geflüchtete zurück Richtung Türkei schickten.\nGriechenland wies am Donnerstag die Vorwürfe zurück, dass es Migranten-Pushbacks an seinen Grenzen durchführe oder gegen das Völkerrecht verstoße. \"Wir bestreiten diese Vorwürfe entschieden. Die griechischen Grenzen sind EU-Grenzen, und wir handeln nach internationalem und europäischem Recht, um sie zu schützen\", sagte Migrationsminister Notis Mitarachis. Europa sei nach wie vor das Ziel krimineller Banden, die Menschen ausbeuten, die illegal in die EU einreisen wollen.\n\"Einige dieser Berichte sind schockierend\", sagte hingegen die EU-Kommissarin für Inneres, Ylva Johansson, und forderte eine gründliche Untersuchung des Problems. Der kroatische Minister Božinović verwies darauf, dass Kroatien seit Jahren einem hohen Migrationsdruck ausgesetzt sei und Europa eine nachhaltige Lösung finden müsse, wie man illegale Einreisen verhindern könne. \"Wir erwarten neue Migrationswellen, und Europa sollte vorher eine Antwort finden\", so der Minister.\nSeit dem Frühjahr 2016, seitdem die Durchreise von Migranten und Flüchtlingen durch die Staaten Nordmazedonien, Serbien, Ungarn und Kroatien nicht mehr legal und billig möglich ist, wie dies zuvor einige Monate der Fall war, kommen jedes Jahr tausende Migranten – vor allem Pakistaner, aber auch Afghanen – nach Bosnien-Herzegowina. Sie versuchen von dort aus nach Kroatien, also in die EU, zu gelangen, um dann in Italien unterzutauchen oder weiterzureisen. Allein in diesem Jahr habe die Polizei 668 Schmuggler festgenommen, erzählte Božinović.\nWeil die kroatische Polizei die Migranten immer wieder abhält und auch zurückprügelt, unternehmen viele unzählige Versuche, doch irgendwie durchzukommen. Das führt seit Jahren, vor allem im Winter, zu humanitären Katastrophenzuständen an der bosnisch-kroatischen Grenze. Viele Migranten campen im Freien, in der Nähe der Grenze, von wo sie zum \"Game\" aufbrechen, wie sie den Versuch, die Grenze zu passieren, nennen. Niemand sorgt dafür, dass diese Leute und Geflüchteten nachhaltig rechtsstaatlichen Verfahren zugeführt werden, um ihren Status zu klären. Vertreter von Bosnien-Herzegowina fühlen sich oft von der EU im Stich gelassen und sprechen davon, dass sie nicht \"zum Parkplatz der EU\" werden wollten. (Adelheid Wölfl, APA, 7.10.2021)\nDer Artikel wurde um 18:32 mit neuen Informationen aktualisiert.\n"}