{"title": "Bericht: Spezialeinheiten führen illegale Migranten-Rückschiebungen in Griechenland und Kroatien durch", "subtitle": "Videoaufnahmen zeigen, wie vermummte Polizisten Flüchtlinge schlagen oder auf Booten aussetzen. Die EU friert zusätzliche Unterstützung für die griechische Küstenwache ein", "text": "BILD NICHT MEHR VERFÜGBAR.\nDurch Videos und Zeugenaussagen sind unzählige Fälle dokumentiert, in denen Flüchtlinge von der griechischen Küstenwache aufs Meer hinausgebracht und auf solchen Rettungsinseln ohne Motor zurückgelassen wurden.\nHamburg – An illegalen Pushbacks von Migranten aus der EU sind offenbar griechische und kroatische Spezialeinheiten beteiligt. Wie der Spiegel am Mittwoch unter Berufung auf gemeinsame Recherchen mit mehreren Partnermedien berichtete, nehmen die kroatische Interventionspolizei und griechische Eliteeinheiten die Pushbacks in verdeckten Einsätzen vor. Demnach verschleiern die Einsatzkräfte oftmals ihre Identität, indem sie Uniformen ohne Abzeichen sowie Sturmhauben tragen.\nBILD NICHT MEHR VERFÜGBAR.\nLaut Spiegel zeigen Videoaufnahmen von elf Pushbacks der kroatischen Interventionspolizei, wie Polizisten auf Flüchtlinge einschlagen, bevor sie sie zurück nach Bosnien und Herzegowina treiben. Die interne Bezeichnung für das illegale Vorgehen ist demnach \"Korridor\".\nIn Griechenland werden die Pushbacks laut den Recherchen unter anderem von Spezialeinheiten der Küstenwache ausgeführt. Sie fangen demnach mögliche Asylwerber ab und setzen sie in orangefarbenen Rettungsflößen in der Ägäis aus. Der Spiegel beruft sich auch hier auf Videoaufnahmen von den Pushbacks sowie auf Aussagen von aktiven und ehemaligen Offizieren der griechischen Küstenwache.\nBILD NICHT MEHR VERFÜGBAR.\nDie EU-Kommission erklärte laut Spiegel, sie lehne Pushbacks entschieden ab, angesichts der anhaltenden Berichte über derartige Aktionen sei sie aber \"zutiefst besorgt\". Der Spiegel und seine Partnermedien Lighthouse Reports, SRF Rundschau, ARD, Libération, Nowosti, RTL Kroatien und Pointer berichten seit längerem regelmäßig über die Pushbacks, die gegen das EU-Recht sowie das Völkerrecht verstoßen.\nMaskierte Uniformierte prügeln Flüchtende mit Schlagstöcken aus der EU hinaus. Das belegen erstmals Filmaufnahmen eines europäischen Rechercheverbunds an der kroatisch-bosnischen Grenze. #kroatien #bosnien #grenze #grenzgewalt pic.twitter.com/BptCxlcdHG\nEnde August hatte der Spiegel berichtet, dass die EU-Kommission der griechischen Küstenwache vorerst Soforthilfen für den Grenzschutz verweigere. Bevor weitere Hilfen ausgezahlt würden, müsse Griechenland einen unabhängigen Kontrollmechanismus einführen und Berichte über Pushbacks von Migranten ernsthaft untersuchen, hieß es in dem Bericht. (APA, red, 7.10.2021)"}