{"title": "Wiener soll seine drei Kinder in Kroatien getötet haben", "subtitle": "Der Finanzberater soll seine siebenjährigen Zwillinge und den vierjährigen Sohn in Zagreb erstickt haben. Die Tat soll er auf Facebook angekündigt haben", "text": "Über die Tat berichteten kroatische Medien, eine offizielle Bestätigung österreichischer Behörden steht noch aus.\nZagreb – Ein 56-jähriger österreichischer Staatsbürger mit Wohnsitz in Kroatien soll in der Nacht auf Samstag in Zagreb seine drei Kinder getötet haben. Er soll anschließend versucht haben, sich das Leben zu nehmen, war am Nachmittag aber im stabilen Zustand. Der Wiener wird verdächtigt, seine eigenen Kinder erstickt zu haben. Die Staatsanwaltschaft ermittelt wegen dreifachen schweren Mordes, wofür dem Vater eine Höchststrafe von 50 Jahren droht.\nDer Mann sei stabil und auch bei Bewusstsein, sagte der Leiter des Zagreber Krankenhauses der Barmherzigen Schwestern, Davor Vagic, am Samstagnachmittag bei einer Pressekonferenz. Zu dem Zeitpunkt, als der Verdächtige mit dem Krankenwagen in Begleitung der Polizei eingeliefert wurde, befand sich der Österreicher laut Vagic in einem Zustand \"eingeschränkten Bewusstseins\". Wegen des Verdachts, dass der Mann unter Einfluss von Psychopharmaka stand, wurden laut dem Chefarzt derzeit alle dahin gehenden Untersuchungen durchgeführt, ehe man dazu definitiv eine Aussage machen könne, fügte Vagic hinzu. Im Krankenhaus wird der Mann von der Polizei bewacht.\nDer Österreicher soll in der Nacht seinen vierjährigen Sohn und siebenjährige Zwillinge (ein Mädchen und einen Buben) in seiner Wohnung ermordet und anschließend versucht haben, sich das Leben zu nehmen. Vermutet wurde, dass er entweder Tabletten oder ein Gift eingenommen haben könnte. Die Polizei wurde von einem Freund alarmiert, der einen Abschiedsbrief des Wieners auf Facebook gesehen hatte. Als die Beamten schließlich gegen 2 Uhr in der Wohnung eintrafen, fanden sie die leblosen Kinder und den Vater.\nDer Mann war von der Mutter der Kinder geschieden, die Geschwister hatten bei ihm das Wochenende verbracht. Die Mutter, die zum Zeitpunkt der Tat nicht in Zagreb war, soll Samstagmorgen im Krankenhaus in Dubrovnik die Nothilfe aufgesucht haben. Laut Polizeiangaben habe es eine zurückliegende Intervention wegen Gewalt in der Familie gegeben. Das zuständige Kinderamt hatte mit der Familie lediglich im Jahr 2018 während der Scheidung zu tun. Damals seien die Eltern gemeinsam zu einer Beratung erschienen, wo sie eine Vereinbarung über gemeinsames Sorgerecht abgegeben hatten. Danach waren den Behörden keine Vorfälle mehr bekannt geworden, sagte die Staatssekretärin im Familienministerium, Margareta Madjeric, laut Medienberichten.\nKroatische Medien haben auf ihren Internetseiten unter anderem den Abschiedsbrief des 56-Jährigen veröffentlicht. \"Auf Wiedersehen, alle zusammen. Ich werde gehen, weil ich nicht mehr kann\", schrieb der Österreicher auf Englisch und erwähnte finanzielle Probleme sowie eine kürzlich beendete Beziehung. \"Alles was ich in den letzten eineinhalb Jahren versucht habe, hat mich nicht zurück zur Arbeit gebracht\", betonte er weiter und schrieb, dass nicht einmal seine \"Freimaurer-Brüder\" ihm helfen wollten.\nDass der mutmaßliche Täter Freimaurer war, dementierte die Großloge der Freimaurer in Österreich am Sonntag. \"Die Großloge von Österreich legt Wert auf die Feststellung, dass dieser Mann kein Mitglied einer ihrer Logen ist oder war. Er hat und hatte also mit der österreichischen Freimaurerei nichts zu tun\", hieß es in einer Aussendung. Ein Sprecher betonte gegenüber der APA zudem, dass der Verdächtige auch in keiner Loge in Kroatien Mitglied ist oder jemals gewesen war.\n\"Wenn überhaupt, dann kann er nur in einer von der internationalen Freimaurerei nicht anerkannten Loge sein. Zu bedenken ist, dass der Begriff 'Freimaurer' nicht geschützt ist und daher von jedem verwendet und leider auch missbraucht werden kann\", so der Sprecher.\nDer Mann, der in Zagreb lebt und arbeitet, betrieb in Kroatien ein Unternehmen, das laut der Tageszeitung \"Jutarnji List\" im Juli 2020 gegründet worden war. Er schien auch in weiteren, aber nicht mehr aktiven kroatische Unternehmen auf, und war demnach seit 2007 in dem Land beruflich tätig, betrieb aber auch eine Firma in Wien.\nEine Sprecherin des Außenministeriums bestätigte der APA am Nachmittag \"den Tod dreier minderjähriger österreichischer Staatsbürger in Zagreb\". Die Botschaft versucht, mit den Angehörigen Kontakt aufzunehmen. (APA, 25.9.2021)\nUpdate 26.9.2021 11.54 Uhr: Artikel um Dementi der österreichischen Freimaurergroßloge ergänzt.\nDieser Artikel wurde mehrmals aktualisiert, zuletzt um 17.39 Uhr.\nHilfe in Krisen\n\nFür Menschen in Krisensituationen und deren Angehörige gibt es eine Reihe von Anlaufstellen. Unter www.suizid-praevention.gv.at findet man Notrufnummern und Erste Hilfe bei Suizidgedanken.\n\nTelefonische Hilfe gibt es auch bei:\n· Psychiatrische Soforthilfe (0-24 Uhr): 01/313 30\n· Kriseninterventionszentrum (Mo-Fr 10-17 Uhr): 01/406 95 95, kriseninterventionszentrum.at\n· Rat und Hilfe bei Suizidgefahr 0810/97 71 55\n· Sozialpsychiatrischer Notdienst 01/310 87 79\n· Telefonseelsorge (0-24 Uhr, kostenlos): 142\n· Rat auf Draht (0-24 Uhr, für Kinder & Jugendliche): 147\n· Sorgentelefon für Kinder, Jugendliche und Erwachsene (Mo-Sa 14-18 Uhr, kostenlos): 0800/20 14 40\nGesprächs- und Verhaltenstipps: bittelebe.at"}