{"title": "Wiener Schulbrüder überfallen – Zwölf Jahre Haft für Kroaten", "subtitle": "Schuldspruch wegen schweren Raubes und Freiheitsentziehung nicht rechtskräftig", "text": "Am Landesgericht für Strafsachen in Wien wurde der 49-Jährige heute zu einer zwölfjährigen Freiheitsstrafe verurteilt, die aber noch nicht rechtskräftig ist.\nWien – Am Wiener Landesgericht für Strafsachen ist am Montag ein 49-jähriger Mann wegen eines Überfalls auf die Schulbrüder in Wien-Floridsdorf kurz nach Weihnachten 2018 verurteilt worden. Ein Schöffensenat verhängte über den Kroaten wegen schweren Raubes, Freiheitsentziehung und schwerer Nötigung eine zwölfjährige Freiheitsstrafe. Das bestätigte der Sprecher des Landesgerichts, Christoph Zonsics-Kral, am Montagnachmittag.\nDas Urteil – die verhängte Strafe war bei einem Strafrahmen von fünf bis 15 Jahren im oberen Drittel angesiedelt – ist nicht rechtskräftig. Der 49-Jährige bat um Bedenkzeit, der Staatsanwalt gab vorerst keine Erklärung ab. \"Er war im Wesentlichen tatsachengeständig\", erklärte Zonsics-Kral. Das habe der Schöffensenat dem Mann auch mildernd angerechnet. Erschwerend war demgegenüber eine Verurteilung des Landesgerichts Traunstein in Deutschland, wo der Kroate in den frühen 2000er-Jahren wegen einer Geiselnahme mit schwerem Raub und Körperverletzung sieben Jahre ausgefasst hatte.\nAuf die Fährte des nach dem Überfall auf die Schulbrüder untergetauchten Mannes war man aufgrund einer Wasserflasche gekommen, die er am Tatort zurückgelassen hatte. Darauf fand sich eine DNA-Spur, die ihm zugeordnet werden konnte – infolge der Straftat in Deutschland waren seine genetischen Merkmale in der europäischen DNA-Datenbank eingespeichert. Am 11. Mai wurde der Kroate in seiner Heimat von Zielfahndern des heimischen Bundeskriminalamts festgenommen und Anfang Juni an die Wiener Justiz ausgeliefert.\nNach seiner Festnahme erklärte er zum Motiv, aus Hass auf die katholische Kirche gehandelt zu haben. Er habe einen angeblichen Missbrauchsskandal bei den Schulbrüdern aufdecken wollen, der vor etlichen Jahren für Schlagzeilen gesorgt hatte. Aus diesem Grund reiste er nach Österreich und kundschaftete die Örtlichkeiten in Floridsdorf aus. Einen persönlichen Bezug zu den Wiener Schulbrüdern hatte der Mann nicht.\nNach dem Überfall, bei dem er eine Faustfeuerwaffe, Bargeld, ein iPad, eine Fotokamera und Festplatten geraubt hatte, verschanzte er sich 300 Meter vom Tatort entfernt in einem Waldstück nahe dem Sportplatz, der noch zum Gelände der Schulbrüder gehört. Dort verharrte er einige Stunden versteckt im Gebüsch. Dann vergrub er dort die Waffe, eine SIG Sauer P226 mit sechs Patronen im Magazin, und trat die Flucht Richtung Innenstadt an. Nach einigen Tagen kehrte er wieder zurück in seine Heimat. (APA, 13.9.2021)"}