{"title": "Österreicher nach Streit auf kroatischer Insel Krk getötet", "subtitle": "Der 69-Jährige starb, nachdem er von einem 44-jährigen Kroaten bewusstlos geschlagen worden war. Der mutmaßliche Täter wurde festgenommen", "text": "BILD NICHT MEHR VERFÜGBAR.\nBaška liegt auf Krk.\nZagreb/Krk – Auf der kroatischen Insel Krk ist am Samstag ein 69-jähriger Österreicher getötet worden. Der Tourist soll bei einem Streit über einen abgebrochenen Autospiegel von einem 44-jährigen Kroaten bewusstlos geschlagen worden sein, woraufhin er trotz Reanimierungsversuchen starb. Über den Vorfall berichtete am Montag auch der \"Kurier\" mit Bezug auf die kroatische Tageszeitung \"Novi List\".\nDie kroatische Polizei bestätigte, einen 44-jährigen Kroaten festgenommen zu haben. Er soll wegen schwerer Körperverletzung mit Todesfolge angezeigt werden, berichtete \"Novi List\". Die Leiche des Österreichers wurde laut Polizei in die Rechtsmedizin nach Rijeka zur Obduktion gebracht, um die Todesursache zu klären. Berichten zufolge ist es unklar, ob der Tod durch den Schlag selbst aufgetreten ist oder der Österreicher mit dem Kopf auf dem Boden aufgeschlagen ist.\nDer Vorfall ereignete sich am Samstag in der Stadt Baška in einer engen Straße oberhalb des Strandes. Der kroatische Autofahrer, dessen Fahrzeug ein Zagreber Kennzeichen hatte, soll mit dem Seitenspiegel den österreichischen Fußgänger touchiert haben, woraufhin ihm dieser verärgert den Spiegel vom Auto abgerissen haben soll. Zwischen den beiden Männern soll ein kurzer Streit ausgebrochen sein, woraufhin der Kroate den Österreicher bewusstlos geschlagen haben soll.\nWie \"Novi List\" mit Berufung auf Augenzeugen berichtete, hat man rund eine Stunde lang vergeblich versucht, den Österreicher wiederzubeleben. Er ist noch an Ort und Stelle verstorben. Die Polizei war nach eigenen Angaben am Samstagnachmittag über den Vorfall benachrichtigt worden. (APA, 30.8.2021)"}