{"title": "Italien und Kroatien: Was aktuell bei drei G, Registrierung & Co gilt", "subtitle": "Vor Urlaubsantritt sollte man sich über die Regeln für Einreise und vor Ort informieren. Hier ein Überblick für die beiden beliebtesten Reiseländer der Österreicher", "text": "Wer den Sommerurlaub noch vor sich hat, sollte die aktuell gültigen Bestimmungen für die Einreise und die Regeln vor Ort kennen.\nWien – Wer den Sommerurlaub noch vor sich hat und in eines der beiden beliebtesten Reiseländer der Österreicher im europäischen Ausland reist, sollte die aktuell gültigen Corona-Bestimmungen für die Einreise und die Regeln vor Ort kennen. \"Die Lage kann sich abhängig von den Infektionszahlen rasch ändern – daher ist es ratsam, sich sowohl kurzfristig vor als auch während des Urlaubs zu informieren\", rät der ÖAMTC.\nGrundsätzlich ist die Einreise nach Italien und Kroatien aus Österreich für Erwachsene mit einem Drei-G-Nachweis, dem grünen Pass, möglich. Kinder sind bei der Einreise nach Italien ab sechs Jahren nachweispflichtig, in Kroatien erst ab zwölf Jahren. Achtung auf dem Weg nach Kroatien: Ab 23. August ist auch für den Transit durch Slowenien ein Drei-G-Nachweis fällig.\nWer ohne Drei-G-Nachweis nach Italien fährt, muss eine fünftägige Quarantäne antreten und zum Abschluss einen negativen Test vorweisen. In Kroatien müssen Reisende ohne Drei-G-Nachweis einen Corona-Test nachholen und bis zum Vorliegen des Ergebnisses in Heimquarantäne bzw. kann diese ohne Test nach zehn Tagen beendet werden.\nIn Italien ist vor der Reise außerdem eine Online-Registrierung mittels digitalem Passagierlokalisierungsformular (dPLF) nötig. Bei Familien genügt es, wenn Minderjährige im Formular der Erwachsenen angegeben werden. Für Reisen nach Kroatien wird eine Registrierung empfohlen.\nIn Italien sind das Tragen eines Mund-Nasen-Schutzes in Innenräumen und die Einhaltung eines Mindestsicherheitsabstands von einem Meter in der Öffentlichkeit Pflicht. Seit Anfang August ist für den Besuch von Kinos, Museen oder Großevents sowie für den Innenbereich von Restaurants und Sporteinrichtungen ein Drei-G-Nachweis erforderlich – das gilt für Erwachsene und Kinder ab zwölf Jahren, heißt es vom ÖAMTC.\nAutofahrer in Italien müssen wissen: Sobald Personen aus verschiedenen Haushalten in einem Auto unterwegs sind, müssen alle einen Mund-Nasen-Schutz tragen, der Beifahrersitz muss frei bleiben, und in jeder weiteren Sitzreihe dürfen maximal zwei Personen auf den äußeren Plätzen sitzen.\nIn Kroatien gilt aktuell Maskenpflicht für Erwachsene und Kinder ab elf Jahren in öffentlichen Verkehrsmitteln, Geschäften, Tankstellen und sonstigen Dienstleistungsbetrieben. Der Mindestabstand beträgt eineinhalb Meter. (red, 17.8.2021)\nWeiterlesen\nSo viel kosten Corona-Tests in europäischen Urlaubsländern\nLinks und Erklärvideos zu den Registrierungsformularen, Infos zu Testmöglichkeiten vor Ort oder zu den Bestimmungen für die Rückreise nach Österreich findet man tagesaktuell unter oeamtc.at/urlaubsservice.\nOffizielle Informationen über geltende Einreise- und Rückreisebestimmungen findet man auf der Website des Außenministeriums."}