{"title": "Messi führt Argentinien mit 3:0 über Kroatien ins Finale", "subtitle": "Die Albiceleste hat ein neues Traumduo: Ein genialer Messi und zweimal Alvarez erzielen die Treffer. Die Fußball-Ikone bekommt im Endspiel noch einmal die Chance auf den WM-Titel", "text": "Dem König fehlt noch ein Sieg zum WM-Titel.\n\n\n\n\n\nJulian Alvarez hat am Dienstagabend in Lusail – eigentlich – einiges falsch gemacht. In der 32. Minute des ersten WM-Semifinales tauchte der 22-jährige argentinische Stürmer allein vor Dominik Livakovic auf, brachte den Ball aber nicht am kroatischen Goalie vorbei ins Tor. Dass ihm Livakovic nicht mehr ausweichen konnte und er diesem nicht mehr ausweichen wollte, hatte allerdings jenen Elfmeter zur Folge, der Argentinien auf den Weg ins Finale bringen sollte. Lionel Messi trat an und donnerte den Ball unter die Latte. Livakovic, Penaltykiller im Achtel- wie im Viertelfinale, war chancenlos – 1:0 für Argentinien (34.).\nFünf Minuten später, wieder Julian Alvarez. Nach einem kroatischen Eckball laufen die Argentinier einen Konter. Messi schickt Alvarez auf den Weg, der blickt nicht links noch rechts, übersieht gleich zwei mitgelaufene Kollegen und versäumt das eigentlich fällige Abspiel. Stattdessen läuft er in den ersten Verteidiger (Jovanovic) und noch in einen zweiten (Sosa) hinein, beide Kroaten sind schon am Ball, bringen ihn aber nicht weg, wieder steht Alvarez vor Livakovic, diesmal bezwingt er ihn – 2:0 (39.).\nArgentinien, das so schrecklich in diese Endrunde gestartet ist (mit 1:2 gegen Saudi-Arabien), ist schon unterwegs ins Finale, Kroatien ist von der Rolle. Noch vor der Pause hängt das 3:0 in der Luft, doch diesmal, beim Kopfball von MacAllister nach einem Corner, zeichnet sich Livakovic in extremis aus. Nach der Pause ein unverändertes Bild, Messi scheitert an Livakovic (58.).\nMinute 69. Diesmal kann Alvarez gar nichts falsch machen. Messi hat rechts einen tollen Lauf von der Mittellinie zur Torlinie hingelegt, hat den Kroaten Gvardiol schwindlig gespielt, sein Pass zur Mitte ist das halbe Tor, die andere Hälfte steuert Alvarez bei – 3:0.\nÜber die Kroaten ist, sieht man von ihrem Goalie und den Patzern der Abwehr ab, noch nicht viel gesagt worden? Es gibt nicht viel zu sagen. Es ist nicht ihr Abend, es ist nicht ihr Spiel.\nEs ist vor allem nicht das Spiel von Luka Modric. Etwas mehr als 16 Jahre ist es her, dass sich Messi und Modric zum ersten Mal auf Teamebene trafen. Damals, am 1. März 2006, ging es freilich um etwas weniger als gestern, Argentinien und Kroatien bestritten in Basel – wo sonst? – ein Testspiel. Der 20-jährige Kroate debütierte, der 18-jährige Argentinier schoss sein erstes Länderspieltor, dennoch siegte Kroatien am Ende mit 3:2.\nAm Dienstag in Lusail überließen die von Teamchef Lionel Scaloni vorzüglich eingestellten Argentinier den Kroaten in der ersten halben Stunde das Spiel, damit fing die Elf von Zlatko Dalic gar nichts an. Dann kamen Alvarez und das Vogerl namens Glück geflogen, und dann kam Messi. Immerhin schaute bei der sechsten kroatischen WM-Teilnahme das dritte Halbfinale heraus. Ihre Premiere 1998 beendeten die Kroaten als Dritte, 2018 gaben sie sich erst im Finale den Franzosen geschlagen.\nDer dritte Platz ist auch in Katar möglich, am Samstag geht es im \"kleinen Finale\" gegen den Verlierer des zweiten Semifinales, gegen Frankreich oder Marokko, die einander am Mittwoch begegnen. Argentinien trifft am Sonntag den Sieger. Das könnte der letzte Stein sein, den Lionel Messi in sein Mosaik legt, in dem ansonsten schon alles abgebildet ist. Einmal, 2014, ist ihm der Stein schon aus der Hand gefallen, als Argentinien das Endspiel gegen Deutschland verlor.\nDas Semifinale war der vorletzte Stein. Sein fünftes Tor in Katar war sein 96. Länderspieltor, damit hat sich Messi, der Gabriel Batistuta distanzierte, zum alleinigen Rekordschützen Argentiniens aufgeschwungen. Am Sonntag bestreitet Messi sein 26. WM-Spiel und hängt so den Deutschen Lothar Matthäus ab, mit dem er sich die Bestmarke derzeit noch teilt.\nDoch vor allem will Messi zu Diego Maradona aufschließen. Der hatte das Kommando, als die Albiceleste 1986 mit einem 3:2 im Finale gegen Deutschland zum zweiten und letzten Mal Weltmeister wurde. Zum bisher letzten Mal. (Fritz Neumann, 13.12.2022)\nFußball-WM in Katar, Halbfinale:\nArgentinien – Kroatien 3:0 (2:0)\nLusail, Lusail Stadium, 88.966 Zuschauer, SR Daniele Orsato (ITA)\nTore:\n1:0 (34.) Messi (Foulelfmeter)\n2:0 (39.) Alvarez\n3:0 (69.) Alvarez\nArgentinien: E. Martinez – Molina (86. Foyth), Romero, Otamendi, Tagliafico – De Paul (74. Palacios), Paredes (62. Li. Martinez), Fernández, Mac Allister (86. Correa) – Messi, Alvarez (74. Dybala)\nKroatien: Livakovic – Juranovic, Lovren, Gvardiol, Sosa (46. Orsic) – Modric (81. Majer), Brozovic (50. Petkovic), Kovacic – Pasalic (46. Vlasic), Perisic – Kramaric (72. Livaja)\nGelbe Karten: Romero, Otamendi bzw. Livakovic, Kovacic\nSchüsse: 10 bzw. 12\nSchüsse aufs Tor: 7 bzw. 2\nCorner: 2 bzw. 4\nAbseits: 1 bzw. 0\nFouls: 15 bzw. 8\nBallbesitz: 35:52 Prozent (13 Prozent umkämpft)\nSpieler des Spiels: Lionel Messi (ARG)\nLionel Messi (Kapitän Argentinien): \"Es gehen mir so viele Dinge durch den Kopf. Ich weiß gar nicht, wie ich meine Gefühle beschreiben soll. Wenn ich diese Leute sehe, die Menschen, die Familien, diese Fangemeinde, die uns die ganze Zeit begleitet hat. Jetzt sind wir im Finale, das wollten wir. Es hat unglaublich Spaß gemacht, soweit zu kommen. Das müssen wir genießen. Das ist auch ein Sieg für meine Familie, aber auch für die Fußballfamilie Argentiniens.\"\nJulián Álvarez (zweifacher Torschütze Argentinien): \"Wir haben das verdient. Es ist ein tolles Spiel, das wir gemacht haben. Es ist eine Riesenfreude für alle. Wir freuen uns sehr auf das Finale.\"\nDas war das Halbfinale\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nDas Los sexueller Minderheiten in Katar\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nWie Dohas Arbeiter die WM erleben"}