{"title": "Weitere neue Corona-Fälle nach Kroatien-Festival", "subtitle": "Mehrere Bundesländer meldeten am Montag Neuerkrankungen in Verbindung mit dem Festival Austria goes Zrće", "text": "Bis Ende vergangener Woche gab es mehr als 300 Infektionen in Verbindung mit der mehrtägigen Beachparty.\nSt. Pölten / Pag / Innsbruck – In Österreich steigt die Zahl der Corona-Infizierten in Verbindung mit dem Festival Austria goes Zrće auf der kroatischen Insel Pag stetig weiter. Mehrere Bundesländer meldeten am Montag neue zusätzliche Fälle. In Niederösterreich sind es mittlerweile 79 Erkrankte (plus drei seit Sonntag), in Tirol 43 (plus sieben seit Freitag) und in Wien laut aktuellem Letztstand 49.\nWobei konkret in der Statistik der Bundeshauptstadt 48 infizierte Festivalrückkehrer und -rückkehrerinnen plus eine erkrankte angehörige Person dokumentiert sind, wie der Sprecher des medizinischen Krisenstabes der Stadt der APA mitteilte. In Niederösterreich ist die Zahl der Erkrankten auf insgesamt 79 gestiegen. Seit Sonntag wurden drei neue Infektionen gemeldet, teilte das Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) mit.\nIn Tirol stiegen die Kroatien-Fälle indes auf 43 an – am vergangenen Freitag waren noch 36 gemeldet worden. \"Wir rufen daher weiterhin alle Personen, die sich ebenfalls dort oder in der Nähe aufgehalten haben, eindringlich auf, sich umgehend testen zu lassen – auch wenn man sich gesund fühlt\", appellierte der Leiter des Corona-Einsatzstabes des Landes Tirol, Elmar Rizzoli. Jede nicht entdeckte Infektion berge ein Risiko, eine Infektionskette auszulösen.\nBis Ende vergangener Woche ist die Zahl der bisher bekannt gewordenen Infektionen im Zusammenhang mit der mehrtägigen Beachparty in Kroatien in ganz Österreich auf über 300 gestiegen. Aus allen Bundesländern wurden Infizierte gemeldet, auch die Dunkelziffer dürfte hoch sein.\nLaut lokalen kroatischen Behörden sollen sich am Höhepunkt des Festivals rund 3.800 Österreicher an einem Tag in der Stadt Novalja angemeldet haben, wovon schätzungsweise 2.500 an der Party teilnahmen. In der ganzen Woche vom 17. bis 24. Juli sollen sich etwa 5.000 Österreicher und Österreicherinnen in der Gegend aufgehalten haben. (APA, 2.8.2021)"}