{"title": "Kroatien: Gesamte Adriaküste auf Orange umgestuft", "subtitle": "Die Corona-Karte der EU zeigt die kroatische Adriaküste nun in Orange. Dringender Appell zur Einhaltung der Maßnahmen", "text": "Während die Infektionszahlen in Dalmatien zunehmen, gibt es weiter nördlich, in Istrien und der Kvarner-Region, weiterhin niedrige Inzidenzwerte.\nZagreb – In Kroatien wachsen die Sorgen um die Fortsetzung der Tourismussaison, nachdem die gesamte Adriaküste vergangene Woche auf der Corona-Karte der EU-Gesundheitsbehörde ECDC von Grün auf Orange gestuft wurde. Tourismusministerin Nikolina Brnjac, die eben noch einen erfolgreichen Start der Hochsaison gelobt hatte, sieht den neuen Status als eine zusätzliche Warnung an alle, sich an die epidemiologische Maßnahmen zu halten.\nBrnjac appellierte sowohl an die Beschäftigten in der Tourismusbranche als auch an die Reisenden, die Corona-Maßnahmen einzuhalten. \"Wir können immer noch eine gute Saison haben\", sagte sie im Regionalsender N1 mit Blick auf den laufenden Monat, in dem der Tourismusverkehr traditionell auf Hochtouren läuft (von Mitte Juli bis Mitte August). \"Wenn wir uns gut an die Maßnahmen halten, können wir zu Grün zurückkehren\", sagte sie und betonte, dass man sich bewusst sei, was in anderen Urlaubsregionen passiere. \"Weder Spanien noch Zypern stehen gut da\", so Brnjac.\nKroatien profilierte sich bisher als sichere touristische Destination. Laut Ministerin wurden die Städte und Gemeinde bereits darauf hingewiesen, größere Veranstaltungen nur in kontrollierten Verhältnissen durchzuführen. Für die Gäste aus Großbritannien, wo fast alle Corona-Maßnahmen aufgehoben wurden und die Delta-Variante stark verbreitet ist, gebe es die Überlegung, dass sie neben den Corona-Pass für die Einreise nach Kroatien auch einen zusätzlichen Schnelltest brauchen sollten. Eine Entscheidung darüber steht noch aus.\nDer Epidemiologe Bernard Kaic hatte schon vergangene Woche aufgerufen, alle Partys, Nachtklubs und andere größere Veranstaltungen an der Küste zu verbieten, wenn man nicht weiter in den roten Status abrutschen wolle, berichteten die kroatische Medien. Er erinnerte daran, dass im Vorjahr die Superspreading-Events das Saisonende beschleunigt hätten.\nDie neue Einstufung ärgert insbesondere jene Regionen, die eine günstige epidemiologische Lage haben. Während die Infektionszahlen in Dalmatien zunehmen, gibt es weiter nördlich, in Istrien und der Kvarner-Region, weiterhin niedrige Inzidenzwerte. Lokalen Behörden zeigen sich unzufrieden mit der ECDC-Karte und kritisieren, dass sie nicht die Folgen von Verantwortungslosigkeit anderer Regionen mittragen wollten. Ihre Forderung, wonach die Karte regionale Unterschiede beachten sollte, dürfte sich allerdings nicht erfüllen. Eine derartige Differenzierung sei aus praktischen Gründen nicht möglich, hieß es aus der EU-Behörde laut dem öffentlich-rechtlichen Sender HRT.\nLaut der Tourismusministerin wird die Lage in Kroatien auf den wichtigsten Auslandsmärkten, darunter auch Österreich, schon jetzt nach Region bewertet. Das sei das Wichtigste, da die meisten Touristen aus Deutschland, Slowenien, Österreich und Polen nach Kroatien kämen, sagte sie laut Nachrichtenportal TPortal. Derzeit verbringen rund 740.000 Touristen Urlaub in dem Adrialand, davon kommen 640.000 aus dem Ausland, berichtete der kroatische Tourismusverband (HTZ).\nDie Unterschiede zwischen den einzelnen Küstenregionen sind tatsächlich groß: Während die Sieben-Tage-Inzidenz in Istrien zurzeit bei 1,9 je 100.000 Einwohner liegt, womit die Region zu jenen Teilen Kroatiens mit den niedrigsten Zahlen gehört, ist die Inzidenz in Dalmatien deutlich höher. In der Region um Zadar, die derzeit die schlechteste Lage hat, liegen die Inzidenzzahlen bei 98,7. In der Region Split-Dalmatien betragen sie 44,9 und rund um Sibenik 57,9. Die Region um Dubrovnik hat derzeit eine Inzidenz von 47 pro 100.000 Einwohner. (APA, 20.7.2021)\nWeiterlesen\nMallorca zieht die Notbremse: Partyverbot und hohe Geldstrafen\nHinweis\nDie aktuellen Einreisebestimmungen für Kroatien und andere Länder findet man auf der Website des Außenministeriums."}