{"title": "19-jähriger Österreicher bei Maturareise in Kroatien festgenommen", "subtitle": "Kroatische Behörden bestätigen die Festnahme, der 19-Jährige wird der Vergewaltigung verdächtigt. X-Jam kündigt Anzeigen an: \"Lückenlose Aufklärung selbstverständlich\"", "text": "Bei einer Maturareise soll ein 19-Jähriger eine um ein Jahr jüngere Maturantin vergewaltigt haben.\nWien – Ein junger Österreicher ist in der Vorwoche in Kroatien festgenommen worden. Das bestätigte das Außenministerium am späten Dienstagnachmittag der APA. Der 19-Jährige soll Medienberichten zufolge als Teilnehmer einer Maturareise eine ebenfalls aus Österreich stammende Maturantin in einem Hotelzimmer vergewaltigt haben.\nWie das Außenministerium auf APA-Anfrage erklärte, wurde der Verdächtige am 7. Juli verhaftet. Am darauffolgenden Tag wurde der 19-Jährige einem U-Richter vorgeführt, der die Enthaftung des Burschen anordnete und zugleich die strafrechtlichen Ermittlungen an die österreichischen Behörden abtrat. Der 19-Jährige konnte Kroatien verlassen, er trat unverzüglich die Heimreise an, wo nun die zuständige Staatsanwaltschaft – maßgeblich dafür ist der Wohnsitz des 19-Jährigen – ein Inlandsverfahren einleiten wird.\nZuvor hatte die kroatische Polizei Berichte über sexuelle Übergriffe bei der X-Jam-Maturareise bestätigt. Ein 19-Jähriger habe am 7. Juli eine 18-Jährige vergewaltigt, teilte eine Sprecherin der Polizeibehörde in Istrien der APA mit: \"Sowohl das Opfer als auch der Täter sind österreichische Staatsbürger auf einer Maturareise.\" Der Verdächtigte sei am 8. Juli nach beendeten kriminalistischen Ermittlungen zunächst in die Hafteinheit der istrischen Polizei gebracht und später der Staatsanwaltschaft in Pula übergeben worden. Für weitere Informationen über seinen Status sei die Staatsanwaltschaft zuständig, hieß es.\nUnterdessen bestätigte auch der Reiseveranstalter, dass ein Reiseteilnehmer von einer Teilnehmerin bei den kroatischen Behörden angezeigt worden sei. \"Er wurde für zwei Tage in polizeilichen Gewahrsam genommen. Beide sind mittlerweile nach Österreich zurückgekehrt\", hieß es gegenüber der APA. Über den Hergang des Vorfalles gebe es \"divergente Aussagen\", betonte der Veranstalter weiter.\nLaut einem Bericht des kroatischen Nachrichtenportals 24sata.hr soll der Verdächtige eine 18-jährige Österreicherin in ihrem Hotelzimmer überwältigt haben. Da sie seinen Namen kannte, konnte er von der Polizei bald nach der Anzeige überführt werden, hieß es.\nBei der istrischen Polizei sind im Zeitraum von 20. Juni bis 10. Juli zwei Anzeigen wegen sexueller Übergriffe eingegangen, bestätigte die Pressesprecherin. In dem zweiten Fall werde noch ermittelt, fügte sie hinzu. Weitere Details wurden wegen des Opferschutzes nicht bekanntgegeben.\nUnterdessen hat der Reiseveranstalter X-Jam Anzeigen gegen Mitarbeiter angekündigt, die sich etwas zuschulden kommen ließen, nachdem auch Vorwürfe gegen Security-Mitarbeiter bei der Reise laut geworden sind. X-Jam-Eigentümer Alexander Knechtsberger betonte in einer Stellungnahme, die \"lückenlose Aufklärung\" der Übergriffe sei \"selbstverständlich\".\n\"Wir sind betroffen von den Ereignissen, die uns in den letzten Tagen bekannt wurden\", sagte Knechtsberger. \"Ich möchte ganz klar festhalten, dass wir unkorrektes, falsches und strafbares Verhalten in keiner Weise tolerieren.\" Man habe unmittelbar nach den ersten Informationen begonnen, \"allen Vorwürfen akribisch nachzugehen, und wir haben nun einen besseren Überblick über die Vorkommnisse\".\nX-Jam hat nun eine Ansprechpartnerin für Betroffene installiert. Knechtsberger ersuchte \"alle Betroffenen, direkt mit uns Kontakt aufzunehmen. Frau Christina Reinbacher (christina.reinbacher@x-jam.at) steht dafür ab sofort zur Verfügung.\" Der X-Jam-Chef ergänzte: \"Selbstverständlich wurden und werden Mitarbeitende, die sich etwas zuschulden kommen ließen, strengstens sanktioniert. Die konkreten Personen werden von uns umgehend angezeigt.\"\nKnechtsberger bat alle von Übergriffen Betroffenen, zusätzlich Anzeige zu erstatten: \"Sie erhalten von uns alle dafür notwendigen Informationen.\" Er garantiere, \"dass wir unseren Teil zur Aufklärung sämtlicher Vorgänge beitragen und auch mit den Behörden offen zusammenarbeiten\". Der X-Jam-Chef kündigte zudem an, das gesamte Sicherheitskonzept zu überarbeiten, \"damit so etwas nicht mehr passiert\". \"X-Jam verfolgt eine strikte Null-Toleranz-Politik hinsichtlich sexueller Belästigung, Rassismus und Gewalt\", hieß es in einer Stellungnahme an die APA.\nX-Jam räumte zudem ein, dass während der Reise Probleme mit dem Sicherheitspersonal gemeldet worden seien. \"Die Mitarbeiter wurden sofort von ihrer Aufgabe entbunden und vom Gelände verwiesen. Unmittelbar nach den ersten Informationen haben wir begonnen, allen Vorwürfen kritisch nachzugehen\", hieß es. Bisher seien aber keine Klagen – etwa zu Haftungsfragen – gegen das Unternehmen bekannt. (APA, 13.7.2021)\nInterview\nSchüler zu Berichten über sexuelle Übergriffe bei Maturareise: \"Dürfen nicht mehr wegsehen\"\nWeiterlesen\nBerichte über sexuelle Übergriffe und Gewalt auf Maturareisen\nGewalt an Frauen\nJede fünfte Frau in Österreich ist ab ihrem 15. Lebensjahr körperlicher und/oder sexueller Gewalt ausgesetzt, ergab eine Umfrage der Agentur der Europäischen Union für Grundrechte. Monatlich werden in Österreich im Schnitt drei Frauen ermordet, zählt der Verein Autonome Frauenhäuser (AÖF). Die Täter stehen häufig in einem Beziehungs- oder Familienverhältnis zum Opfer und haben nicht gelernt, Konflikte gewaltfrei zu lösen. Gewalt von Männern gegen Frauen gibt es in allen sozialen Schichten, Nationen, Familienverhältnissen und Berufsgruppen.\nHilfe für Gewaltbetroffene gibt es hier:"}