{"title": "Kroatien gegen Argentinien: Eisenfuß Lovren und der Krieg", "subtitle": "Erstes Halbfinale, 20 Uhr: Kroatien hat nicht nur Gegner Argentinien zu bekämpfen, sondern vor allem auch die Debatte um seinen in Russland tätigen Abwehrchef", "text": "Umstrittener Abwehrchef in Kroatiens Innenverteidigung: Dejan Lovren ist Kapitän von Zenit St. Petersburg. Und will das auch beiben.\nFünfmal haben Kroatien und Argentinien gegeneinander gespielt. Mit einer ausgeglichenen Bilanz: Zweimal siegte Argentinien, zweimal Kroatien, einmal trennten sie sich 0:0. Aber.\nAber man muss schon die Relationen sehen. Die große, traditionsreiche Fußballnation Argentinien, zweifacher Weltmeister, hat 47 Millionen Einwohner; Kroatien, die große kleine Fußballnation Kroatien nicht einmal vier. Aber.\nAber die vorläufig letzte Begegnung geschah vor vier Jahren, bei der WM-Endrunde in Russland. Da schlugen die Kroaten Argentinien in der Gruppe 3:0. Und kamen dann bis ins Finale.\nIvan Rakitic ist also nicht bloß ein Prahlhans, wenn er sagt: \"Vier Millionen Kroaten sind für mich besser als 100 Millionen einer anderen Nationalität.\" Der Midfielder Rakitic, der vor zwei Jahren seinen Rücktritt vom Team verkündet hatte, ist übrigens ein gutes Beispiel dafür, dass und wie sehr die Kleinheit des Landes täuscht. Er ist einer aus der großen Diaspora. Ein Schweizer.\nFußballerisch sind sowieso alle im Ausland. In der Stammelf steht nur einer aus der kroatischen Liga. Und der ist ein Hexer, Dominik Livakovic hält das Tor von Dinamo Zagreb sauber. Und ist, munkelt man nach Manuel Neuers Skiunfall, schon bei den Bayern im Gespräch.\nDie ballesterische Diaspora spannt sich weit. Bis ins kriegsführende Russland. Der Verteidiger Dejan Lovren, 2020 mit Liverpool englischer Meister, regt seine eisernen Füße seither in St. Petersburg für Zenit. Mehr noch: der 33-Jährige, im heute bosnisch-herzegowinischen Zenica geboren, ist Kapitän des Vereins, dessen Heimstatt sich \"Gazprom Arena\" nennt.\n\"Natürlich ist das ein Dilemma\", sagt er. Und dieses Dilemma wird in der kroatischen Öffentlichkeit auch sehr kontrovers debattiert. Aber nach einem Gespräch mit seinem Teamchef Zlatko Dalic hat er sich dann dafür entschieden, im kriegsführenden Russland zu bleiben. \"Ich denke, es war die richtige Entscheidung. Ich habe alles richtig gemacht. Ich bin stolz darauf, Zenit-Kapitän zu sein.\"\nSo einfach kann halt weder Zenit noch Kroatien auf einen wie Lovren verzichten. Gemeinsam mit dem 20-jährigen Leipziger Josko Gvardiol bildete er in den ersten fünf Spielen mit nur drei Gegentoren ein Innenverteidigungs-Bollwerk.\nNicht nur Leichtfüßigen wie Altstar Luka Modric verdankt Kroatien seine neuerlich sensationelle Performance. Irgendwer musste sich ja um die brasilianischen Zauberer kümmern. Wie einer wie Neymar auf Eisenfüße zu reagieren pflegt, ist bekannt.\nDie Argentinier haben auch Hexenmeister zur Verfügung. Und was für welche! Gegen Lionel Messi ist einer wie Lovren klarerweise zu wenig. Aber mit seiner Erfahrung kann er mithelfen, dem großen Kleinen aus Barcelona oder auch, wenn man so will, aus Paris ein bisserl die Spielluft zu nehmen.\nDer fürchtet allerdings noch was anderes: \"Wenn man sie spielen lässt, haben sie sehr gute Spieler, die den Ball sehr gut bewegen, besonders im Mittelfeld.\" Der damit vor allem Gemeinte, Luka Modric, gibt die lobende Einschätzung an Messi zurück. Freilich nicht, ohne ein bisserl zu sticheln. \"Für mich ist Maradona der Größte. Diego ist Diego.\"\nArgentinien ist – wie eigentlich immer – natürlich Favorit. Wer auf Kroatien wettet, kann mit einer Quto von 4,8 rechnen. Argentinien zahlt bloß das 1,8-Fache des Einsatzes. Denn das fußballverrückte Land hat 47 Millionen Einwohner, die männliche Hälfte ist das Selektionspotenzial fürs Team. Kroatien dagegen ist klein. Aber! (Wolfgang Weisgram, 13.12.2022)\nTechnische Daten und mögliche Aufstellungen zur Fußball-WM in Katar am Dienstag:\nHalbfinale: Argentinien – Kroatien (Lusail, Lusail Stadium, 20.00 Uhr / live Servus TV, SR Daniele Orsato/ITA)\nArgentinien: 23 E. Martinez – 26 Molina, 13 Romero, 19 Otamendi, 3 Tagliafico – 7 De Paul, 24 Fernández, 20 Mac Allister – 11 Di Maria, 10 Messi, 9 Alvarez\nErsatz: 1 Armani, 12 Rulli – 2 Foyth, 6 Pezzella, 5 Paredes, 14 Palacios, 16 Almada, 17 Gomez, 18 Rodriguez, 15 Correa, 21 Dybala, 22 La. Martinez, 25 Li. Martinez\nEs fehlen: 4 Montiel, 8 Acuna (beide gesperrt)\nKroatien: 1 Livakovic – 22 Juranovic, 6 Lovren, 20 Gvardiol, 19 Sosa – 10 Modric, 11 Brozovic, 8 Kovacic – 15 Pasalic, 4 Perisic – 9 Kramaric\nErsatz: 12 Grbic, 23 Ivusic – 2 Stanisic, 3 Barisic, 5 Erlic, 24 Sutalo, 21 Vida, 7 Majer, 25 Sucic, 26 Jakic, 13 Vlasic, 14 Livaja, 16 Petkovic, 17 Budimir, 18 Orsic\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nDas Los sexueller Minderheiten in Katar\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nWie Dohas Arbeiter die WM erleben"}