{"title": "Verschärfte Einreisebestimmungen für Kroatien", "subtitle": "Nach einem Beschluss gilt seit gestern bei der Einreise nach Kroatien wieder eine Nachweispflicht – stundenlange Staus waren die Folge", "text": "Viele Urlauber auf dem Weg nach Kroatien waren überrascht, dass eine Nachweispflicht besteht.\nZagreb/Prag – Weil Grenzbeamte im Urlaubsland Kroatien seit Donnerstag von allen Reisenden das neue, EU-weit gültige Corona-Zertifikat (\"grüner Pass\") verlangen, ist es am Autobahngrenzübergang Gorican an der Grenze zu Ungarn zu Staus gekommen. Nach Angaben der ungarischen Polizei mussten Reisende zwei bis drei Stunden auf die Grenzabfertigung warten. Bisher konnten Bürger aus EU-Staaten mit niedrigen Ansteckungsraten, darunter auch Österreich, ohne Auflagen und Einschränkungen nach Kroatien fahren.\nDer Autobahnabschnitt wird auch von Tschechen, Polen und Slowaken genutzt, die über Ungarn nach Kroatien fahren. Die Änderungen der Einreisebestimmungen in Kroatien und die damit verbundenen langwierigeren Kontrollen führten zu Verstimmungen bei der Regierung in Prag. \"Damit hat niemand gerechnet, wir wurden darüber nicht informiert\", beschwerte sich der tschechische Ministerpräsident Andrej Babiš. \"Wir wurden von der Änderung überrascht\", fügte er hinzu. In Prag rechnet man damit, dass in diesem Sommer eine halbe Million Tschechen in Kroatien Urlaub machen wollen.\nAbgesehen vom digitalen EU-Corona-Zertifikat akzeptiert Kroatien aber auch die von den einzelnen Ländern ausgestellten Bescheinigungen, die belegen, dass der Betroffene geimpft, genesen oder getestet ist, teilte die kroatische Polizei auf ihrer Webseite mit. Es gilt laut der EU-Plattform Re-open Europe ein Impfnachweis ab 22 Tagen nach der ersten Dosis, ein Genesungsnachweis, der bis zu 180 Tage alt sein darf, und ein Test (PCR bis 72 Stunden, Antigen bis 48 Stunden zurückliegend). Kinder unter zwölf Jahren müssen sich nicht testen.\nDas sind die aktuell gültigen Einreisebestimmungen für Kroatien laut Außenministerium:\nGrundsätzlich wird empfohlen, vor der Reise nach Kroatien das Onlineformular Enter Croatia auszufüllen.\nReisende aus Ländern/Regionen des EU/EWR- bzw. des Schengenraums können ab 1. Juli ohne Vorlage eines Impfzertifikats, einer Genesungsbestätigung oder eines Tests nach Kroatien einreisen, wenn sie über ein digitales Covid-Zertifikat der EU verfügen.\nFür die Einreise aus Ländern/Regionen des EU/EWR- bzw. des Schengenraums ohne digitalem Covid-Zertifikat der EU gibt es vier Möglichkeiten:"}