{"title": "Torflut: Spanien nach kuriosem Match gegen Kroatien im Viertelfinale", "subtitle": "Iberer gewinnen nach 3:3 in der regulären Spielzeit mit 5:3 in der Verlängerung gegen den Vizeweltmeister", "text": "BILD NICHT MEHR VERFÜGBAR.\nAcht Treffer in Kopenhagen. Und Mikel Oyarzabal setzte den Schlusspunkt.\n\n\n\n\nKopenhagen – Spanien bleibt rätselhaft. Im Achtelfinale in Kopenhagen holte der Titelkandidat blasse Kroaten nach einer 3:1-Führung zurück in die Partie und ließ im Finish den Ausgleich zu. In der Verlängerung setzte sich die überlegene Mannschaft durch und gewann trotz ausgelassener Großchancen 5:3.\nDie Kroaten mussten in Kopenhagen nach einem positiven Corona-Test auf ihren Tor- und Assistgaranten Ivan Perišić verzichten, Spanien war nicht nur deshalb zu favorisieren.\nAnstoß. Spanien spielt äußerst spanisch. Kurzpass-Kurzpass-Kurzpass-Kurzpass, ab und zu ein Steilpass. Kroatiens Konterbemühungen verdienen diesen Namen nicht. Sarabia schießt aus spitzem Winkel ans Außennetz (13.), Koke scheitert nach einem Pedri-Traumpass an Schlussmann Dominik Livaković (16.), Morata köpfelt in bester Position Domagoj Vida an (19.).\nDie zahlreich nach Kopenhagen gereisten Fans der Vatreni haben 20 Minuten lang wenig zu beklatschen – bis Pedri unter Druck einen Rückpass aus dem Mittelfeld spielt. Der ist etwa so gefährlich wie ein Katzenbaby, rutscht Goalie Unai Simón aber trotzdem über den rechten Fuß. Zyniker würden sagen: Mit Kurzpasskurzpasskurzpass wär’ das nicht passiert. Die Kroaten vertiefen dann die Maurerei, nach einem Eckball durchbricht Spanien die karierte Wertarbeit: Gayàs Versuch pariert Livaković, bei Sarabias Nachschuss ist er machtlos (38.).\nHalbzeit zwei. Sarabia vergeigt nach einer weiten Flanke den letzten Pass (52.), César Azpilicueta köpfelt nach idealer Torres-Hereingabe das 2:1 (57.). Kroatien muss jetzt zulegen, sieht den Ball aber meist nur aus der Ferne. Doch es gibt Chancen. Minute 67: Nikola Vlašić setzt am Ende einer gelungenen Kombination Joško Gvardiol ein, dessen Schuss pariert Simón mit einem grandiosen Reflex. Ein Funke Wiedergutmachung.\nSpaniens Stürmer Alvaro Morata steht bei seinem vermeintlichen Treffer steht er zwei Meter im Abseits (73.). Kollege Torres macht es besser: Gvardiol schläft bei einem langen Ball, der Manchester-City-Profi bleibt vor dem Tor cool (77.). Dani Olmo verschenkt eine Konterchance, der Vizeweltmeister scheint hilflos. Geht da noch was? Es geht. Luka Modric taucht rechts im Strafraum auf, nach seinem Stanglpass stochert Mislav Oršić den Ball zum 2:3 über die Linie (85.).\nEs geht noch mehr. Die zweite von sechs Minuten_Nachspielzeit: Spaniens Mittelfeld arbeitet halbherzig zurück, Oršić macht links Meter und flankt, Mario Pašalić köpfelt den sensationellen Ausgleich. Oršić eröffnet die Verlängerung mit einem zu hohen Schuss (92.). Der Außenseiter hat jetzt Oberwasser. Andrej Kramarić müsste vom Fünfmeterraum das 4:3 schießen, Simón hält glorreich. Wiedergutmachung.\nDann der Auftritt des bis dahin blassen Alvaro Morata. Er stoppt Olmos Flanke perfekt und knallt den Ball halbvolley ins Netz (100.). Hinten bleiben die Iberer unsicher, legen Kramarić die nächste Chance auf. Zu zentral, Simón dankt. Vorne vollendet Mikel Oyarzabal einen Konter zum 5:3 (103.). Die Kroaten kämpfen mit letzter Kraft, Ante Budimir verpasst den Anschlusstreffer um Zentimeter (106.). Spanien lässt den Ball und die Uhr laufen, Morata dilettiert unbedrängt an Livaković (116.). Olmo trifft die Stange (120.), Morata das Außennetz (121.) dann ist Schluss (Martin Schauhuber, 28.6.2021)\nFußball-EM – Achtelfinale:\nKroatien – Spanien 3:5 (3:3,1:1) nach Verlängerung. Kopenhagen, Parken Stadion, 22.771, SR Cakir/TUR.\nTore:\n1:0 (20.) Pedri (Eigentor)\n1:1 (38.) Sarabia\n1:2 (57.) Azpilicueta\n1:3 (77.) F. Torres\n2:3 (85.) Orsic\n3:3 (90.+2) Pasalic\n3:4 (100.) Morata\n3:5 (103.) Oyarzabal\nKroatien: Livakovic – Juranovic (74. Brekalo), Vida, Caleta-Car, Gvardiol – Modric (114. Ivanusec), Brozovic, Kovacic (79. Budimir) – Vlasic (79. Pasalic), Rebic (67. Orsic) – Petkovic (46. Kramaric)\nSpanien: Simon – Azpilicueta, E. Garcia (71. P. Torres), Laporte, Gaya (77. Alba) – Koke (77. Ruiz), Busquets (101. Rodri), Pedri – F. Torres (88. Oyarzabal), Morata, Sarabia (71. Olmo)\nGelbe Karten: Caleta-Car, Brozovic bzw. keine\nStimmen\nZlatko Dalic (Teamchef Kroatien): \"Wir haben gut gespielt, alles getan, um ein großes Resultat zu schaffen, und wir sind dem nahe gekommen. Unser Ziel war die K.o.-Runde, das haben wir geschafft. Aber wir sind auf ein richtig starkes Spanien getroffen. Selbst ein fehlender Schlüsselspieler wäre für uns ein großer Verlust – wir hatten heute aber zwei – Lovren und Perisic.\"\nLuka Modric (Kapitän Kroatien): \"Sie waren besser, zumindest 60 Minuten lang. Wir sind zu tief gestanden, haben sie spielen lassen. Als wir mehr attackiert haben, waren wir besser und haben auch mehr Chancen gehabt – daraus resultierte auch der Ausgleich, als wir Charakter und Qualität gezeigt haben. In der Nachspielzeit hatten wir gleich zwei gute Chancen, konnten sie aber nicht verwerten.\"\nLuis Enrique (Teamchef Spanien): \"Ich bin für weitere solche Spiele bereit – aber ich weiß nicht, ob es den Fans oder der Familie genau so geht. Ehrlich, wir haben nur einen großen Fehler gemacht. Das Ende des Spiels war wundervoll. Ich bin froh, dass uns das Spiel eine zweite Chance gegeben hat. Unai Simon war heute ein Vorbild für alle jungen Spieler, die einmal Profifußballer werden wollen. Die Botschaft ist: Mach' dir keine Sorgen wegen deiner Fehler. Konzentriere dich auf dein Ziel. Natürlich war das heute ein schwerer Fehler von ihm. Aber er hat danach noch einige fantastische Paraden gezeigt.\"\nSergio Busquets (Kapitän Spanien, \"Spieler des Spiels\"): \"Das war ein sensationelles Spiel. Wir hatten immer Vertrauen in uns. Wir verbessern uns bei diesem Turnier von Spiel zu Spiel.\"\nTicker-Nachlese\nSpanien nach Spektakel gegen Kroatien weiter\nRund um die Euro 2021\nSpielplan, Ergebnisse und Tabellen\nTeamkader von Gruppe A bis F\nDie elf Spielorte im Überblick"}