{"title": "Strache sagt nach Bootsbrand in Kroatien Auftritt vor Ibiza-U-Ausschuss ab", "subtitle": "Der Ex-Vizekanzler war mit seinen Kindern und Freunden auf einem Bootsurlaub, als aus dem Maschinenraum Rauch aufstieg. Verletzte gab es nicht", "text": "Ex-FPÖ-Chef Heinz-Christian Strache im Mai 2020.\nEx-Vizekanzler und -FPÖ-Chef Heinz-Christian Strache ist am Sonntag eigenen Angaben zufolge in Kroatien um Haaresbreite einem Brand auf einer Motoryacht entkommen. Das berichtete erst die \"Kronen Zeitung\", dann bestätigte Strache selbst den Vorfall via Facebook und per SMS an den STANDARD. Aus noch ungeklärten Gründen soll das etwa 15 Meter lange Schiff in der Nähe von Biograd in Brand geraten sein. Auch zu einer Explosion soll es gekommen sein. Die sieben Passagiere, darunter auch Strache, wurden den Schilderungen des Ex-Vizekanzlers zufolge von vorbeifahrenden Bootsfahrern gerettet. Seinen Auftritt vor den Ibiza-U-Ausschuss am Donnerstag hat Strache abgesagt.\nEr sei für drei Tage mit seinen erwachsenen Kindern und zwei anderen Familien auf das Boot eingeladen gewesen, erklärte Strache. \"Wir erlebten bei der Heimfahrt am Sonntag in der Früh, um circa 9.45 Uhr, ein Schiffsdrama, wo 15 Minuten vor dem Heimathafen in Biograd Rauch aus dem Maschinenraum des Bootes aufgestiegen ist.\" Man habe dann das Notwendigste gepackt und sei von drei mit einem anderen Boot vorbeifahrenden Steirern gerettet worden. Kurz darauf sei das Boot in Flammen aufgegangen, und auch Explosionen seien die Folge gewesen. Wegen der Helfer habe niemand ins Meer springen oder an Land schwimmen müssen, schreibt Strache.\nDie \"Krone\" berichtete ursprünglich, dass allen Beteiligten die Ausreise aus Kroatien verweigert werde, bis die Brandursache geklärt sei. Strache dazu am Montag gegenüber dem STANDARD: \"Die Behörden nehmen nunmehr die Schadensmeldungen, Bergungsauftrag und Zeugenaussagen mittels Protokoll auf, wo danach alle vom Unglück Betroffenen und Zeugen die Heimreise antreten können.\" Laut orf.at ist mittlerweile aber klar, dass Strache das Land verlassen darf.\nSeine Ladung vor den Ibiza-Untersuchungsausschuss, die am Donnerstag hätte stattfinden sollen, hat der Ex-Vizekanzler jedenfalls abgesagt. Strache bat, die Ladung auf den 15. Juli zu verschieben. Am 6. Juli hat Strache auch einen Gerichtstermin, bei dem es um mutmaßlichen Gesetzeskauf im Zusammenhang mit einer Privatklinik in Wien-Währing geht. (jop, 29.6.2021)\nDieser Bericht wurde um die Stellungnahme Straches sowie um das Statement des Außenministeriums ergänzt.\nDieser Artikel wurde am 29.6. um 07.20 Uhr aktualisiert."}