{"title": "Montag, 18 Uhr: Kroatien ohne Perišić, Spanien mit viel Appetit", "subtitle": "Beide sind sehr pomali ins Turnier gestartet. Beide sind aber spielstärker und siegfreudiger geworden. In Kopenhagen müssen Kroatien und Spanien heute (18 Uhr) zeigen, wer von ihnen eine Turniermannschaft hat", "text": "BILD NICHT MEHR VERFÜGBAR.\nDie kroatischen Fans sind bereit.\nEs gibt Mannschaften. Und es gibt Turniermannschaften. Sowohl Kroatien als auch Spanien hoffen stark, dass sie sich am Montag in Kopenhagen ab 18 Uhr als Letzteres entpuppen. Denn die Gruppenphase war für beide durchwachsen. Erst ihre letzten Spiele – Spanien 5:0 gegen die Slowakei, Kroatien 3:1 gegen Schottland – konnten überzeugen. Sowohl sich als auch einander.\nKroatien muss leider eine Stütze vorgeben. Ivan Perišić, der Stürmerstar von Inter, zweifacher Torschütze in der Gruppe, wurde positiv auf Corona getestet. Ante Rebić oder Josip Brekalo stehen bereit.\nAuch mit Perišić wären die Kroaten mit einigem Respekt in die Begegnung gegangen. Zlatko Dalić, der Coach des Vizeweltmeisters von 2018, hat bei Spanien im Spiel gegen die Slowakei \"echte Qualität\" gesehen. \"Sie sind eine junge, schnelle Mannschaft mit viel Energie. Ihr Spiel basiert auf einem hohen Pressing mit viel Passspiel.\" Und das auch mit fast unspanischer Tiefe. Andererseits: \"Wir haben unsere eigenen Qualitäten. Es wird auch für sie nicht einfach werden. Wir können ihnen Paroli bieten. Wir müssen uns daran erinnern, dass Angriff auch ein Mittel zur Verteidigung sein kann.\"\nNachtisch\nDie Komplimente an den Gegner beherrschen die Spanier auch. Ferran Torres, Stürmer bei Manchester City, erinnert: \"Kroatien ist Vizeweltmeister, eine Spitzenmannschaft, also wissen wir, dass es ein schweres Spiel wird.\"\nUm sich auf dieses einzuschwören, ging die sogenannte Furia Roja in Madrid fein essen. Mit dabei oder knapp daneben waren die Schreiber und Schreiberinnen der spanischen Sportzeitungen, die – das ist so Journalistenbrauch – sehr zurückhaltend und dem Gegner Respekt zollend, berichteten. Marca titelte: \"Und zum Nachtisch Kroatien\".\nDas Naschen ist freilich ein sehr zweischneidiges Schwert. Dani Olmo von Leipzig warnte also eindringlich. Er kennt Kroatien sehr gut, immerhin hat er lange bei Dinamo in Zagreb gespielt. \"Ich habe eine Menge Freunde in der kroatischen Mannschaft.\" Der kroatische Verband hat sogar angeklopft beim Zagreber Spanier, der allerdings wusste, \"dass ich eines Tages als spanischer Nationalspieler gegen Kroatien spielen würde\".\nDer einzige Real-Spieler ist dagegen ein Kroate: Luka Modrić. Das Kraut, das gegen ihn wachsen soll, heißt Pedri, ist 17 Jahre alt und steht in Diensten des FC Barcelona. Es wäre also angerichtet. (Wolfgang Weisgram, 27.6.2021)\nFußball-EM-Achtelfinale\nKroatien – Spanien (Kopenhagen, Parken Stadion, 18.00 Uhr/live ORF 1, SR Cakir/TUR)\nKroatien: 1 Livakovic – 22 Juranovic, 5 Caleta-Car, 21 Vida, 25 Gvardiol – 10 Modric, 11 Brozovic, 8 Kovacic – 13 Vlasic – 20 Petkovic, 17 Rebic\nErsatz: 12 Kalinic, 23 Sluga – 3 Barisic, 16 Skoric, 24 Bradaric, 15 Pasalic, 18 Orsic, 19 Badelj, 7 Brekalo, 14 Budimir, 9 Kramaric, 26 Ivanusec\nEs fehlt: 4 Perisic (positiver Coronatest), 6 Lovren (gesperrt)\nFraglich: 2 Vrsaljko (angeschlagen)\nSpanien: 23 Simon – 2 Azpilicueta, 12 Garcia, 24 Laporte, 18 Alba – 8 Koke, 5 Busquets, 26 Pedri – 9 Moreno, 7 Morata, 22 Sarabia\nErsatz: 1 De Gea, 13 Sanchez – 3 D. Llorente, 4 P. Torres, 14 Gaya, 6 M. Llorente, 10 Thiago, 11 F. Torres, 16 Rodri, 17 Ruiz, 19 Olmo, 20 Traore, 21 Oyarzabal\nRund um die Euro 2021\nSpielplan, Ergebnisse und Tabellen\nTeamkader von Gruppe A bis F\nDie elf Spielorte im Überblick"}