{"title": "Erneut illegale Pushbacks an der kroatischen Grenze dokumentiert", "subtitle": "Journalisten haben in einer Woche sechs Zwangsausweisungen gefilmt. Die kroatische Regierung spricht von \"legalen Einreiseverweigerungen\"", "text": "BILD NICHT MEHR VERFÜGBAR.\nNach den Berichten über illegale Pushbacks wurde an der kroatischen Grenze gegen diese Praxis demonstriert.\nSarajevo/Berlin/Zagreb – Der \"Spiegel\", das SRF, das ARD-Studio Wien, die kroatische Zeitung \"Novosti\" und das Journalistenkollektiv Lighthouse Reports haben gemeinsam illegale Pushbacks von Migranten an der kroatischen Grenze zu Bosnien-Herzegowina dokumentiert. Videos zeigen, wie kroatische Polizisten im Mai Migranten zurück an die EU-Außengrenze und in bosnische Wälder schickten – darunter eine schwangere Frau, Kinder mit Behinderung und ältere Menschen. Einige Betroffene berichteten von Gewalt und der Abnahme bzw. der Zerstörung ihrer Mobiltelefone.\nDokumentiert wurden in einer Woche insgesamt sechs Fälle solcher völker- und EU-rechtswidrigen Pushbacks. Dem Bericht zufolge dementieren die kroatischen Behörden dies. Es habe sich um \"legale Einreiseverweigerungen direkt an der Grenze\" gehandelt, so der genaue Wortlaut. Nach Angaben des \"Spiegel\" haben die angetroffenen Migranten berichtet, dass sie zum Teil schon tief ins kroatische Territorium vorgedrungen waren.\nDie ARD berichtet außerdem, dass Kroatien angeblich den Bericht des Anti-Folter-Komitees des Europarates blockiert. Dabei untersuchten im Sommer 2020 Mitglieder dieses Rates unangekündigt, wie die kroatische Polizei mit Flüchtenden umgeht. Menschenrechtler vermuten, dass der Bericht den Beitritt Kroatiens zur Schengenzone erschweren könnte. Das kroatische Innenministerium bestreitet das.\n\"Wenn die österreichische Bundesregierung nicht endlich etwas dagegen unternimmt und ihre Vorreiterrolle auf dem Balkan nutzt, um Menschenrechte zu schützen, anstatt bilateral Charter-Abschiebungen und Deportationslager zu planen, machen wir uns mitschuldig an diesen Menschenrechtsverletzungen\", sagte Petar Rosandić, Obmann von SOS Balkanroute. Die Initiative fordert die österreichische Politik dazu auf, \"gegen den Wahnsinn vor unserer Haustür glaubwürdig anzukämpfen und auf bilateralem Wege Kroatien unter Druck zu setzen\".\n\"Abgesehen davon, dass Pushbacks illegal sind, bleibt nachzufragen, ob die EU überhaupt noch Friedensnobelpreisträger sein kann, wenn ihr Grenzschutz mitten in der Nacht und in tiefster Dunkelheit, bei Sturm und Gewitter schwer gezeichneten Menschen ihr letztes Hab und Gut wegnimmt und diese in den bosnischen Dschungel aussetzt\", kritisiert Rosandić.\nVor einer Woche wurde erstmals das \"Black Book of Pushbacks\" in Österreich präsentiert. In dem Schwarzbuch sind auf 1.500 Seiten 900 Zeugenaussagen enthalten, die 13.000 Menschenrechtsverletzungen dokumentieren. \"Es war die letzte solche Übergabe an die heimische Politik, weil wir bis dato ein ganzes Meer an Beweisen abgegeben haben und keinen Bedarf mehr sehen, die Politik mit Dokumentationen zu füttern, wenn nichts Konkretes dagegen passiert\", kritisierte Rosandić. (red, APA, 25.6.2021)"}