{"title": "Kroatiens Polizei schickt Migranten nach Bosnien zurück", "subtitle": "Mehrere Medien dokumentierten, wie Menschen abgewiesen werden", "text": "BILD NICHT MEHR VERFÜGBAR.\nKroatische Polizisten im Grenzeinsatz bei Maljevac.\nSarajevo/Berlin/Zagreb – Mehrere Medien haben nach eigenen Angaben und nach gemeinsamer Recherche sogenannte Pushbacks von Migranten an der kroatischen Grenze zu Bosnien-Herzegowina dokumentiert. Dabei handelte es sich um die Zurückweisungen von Migranten, nachdem diese die Grenze zu einem Land bereits übertreten haben.\nDer \"Spiegel\" hat nach eigenen Angaben gemeinsam mit Lighthouse Reports, dem Schweizer SRF, dem ARD-Studio Wien und der kroatischen Zeitung \"Novosti\" solche Aktionen an der Grenze gefilmt. Ein Zusammenschnitt des Videomaterials wurde am Mittwochabend von mehreren der beteiligten Medien veröffentlicht.\nDie Aufnahmen zeigen, wie kroatische Polizisten und Grenzschützer Migranten aus Kroatien und damit aus der EU zurück in bosnische Wälder schicken. Die Migranten, darunter auch Kinder, berichten den Journalisten in dem Video unter anderem, dass sie geschlagen worden seien. Zudem seien ihnen in Kroatien die Handykameras zerstört worden, damit sie keine Aufnahmen der Geschehnisse machen können.\n1/ #Pushback statt Schutz. Die kroatische Polizei schiebt Babys, Kinder, Alte + Menschen mit Behinderung illegal von #Kroatien nach Bosnien + Herzegowina (BiH) ab. pic.twitter.com/F0B6fud29K\nÜber Pushbacks an der kroatischen Grenze, einer Außengrenze der EU, wird immer wieder berichtet. Die kroatische Regierung teilte nach Angaben des \"Spiegel\" zu den neuen Aufnahmen mit, dass es sich um legale Einreiseverweigerungen direkt an der Grenze handele. Nach Angaben des \"Spiegel\" haben die angetroffenen Migranten berichtet, dass sie zum Teil schon tief ins kroatische Territorium vorgedrungen waren. (red, APA, 23.6.2021)\nLinks\nSRF: «Pushbacks» von Frauen und Kindern an der kroatischen Grenze\nSpiegel: Kroatische Polizei schiebt Babys, Schwangere und Kinder mit Behinderung illegal ab (Paywall)\nWeiterlesen\nAmnesty legt neue Belege für Pushbacks aus Griechenland vor"}