{"title": "Luka Modrić: Harry Potters Tanz bei Kroatiens Achterbahnfahrt", "subtitle": "Zu Tode betrübt, himmelhoch jauchzend. Kroatien erlebte die Gruppenphase als Wechselbad der Gefühle. Der geniale Luka Modrić hat es am Ende hingebogen", "text": "BILD NICHT MEHR VERFÜGBAR.\nEin Fuß als Zauberstab.\nMit seinem magischen Außenrist weckte Luka Modrić nicht nur in der erleichterten Heimat Erinnerungen an den Zauber von Russland. Geht es nach dem \"kroatischen Harry Potter\", hat die EM für den Vizeweltmeister erst so richtig begonnen.\n\"Wenn wir so spielen, sind wir für jeden gefährlich\", befand der gefeierte Maestro der Vatreni nach dem Einzug ins Achtelfinale, in dem am Montag in Kopenhagen der Zweite der Gruppe E wartet. Die Brust ist wieder breit, denn beim 3:1 (1:1) in Schottland brachte der alternde Weltstar von Real Madrid die Zweifler und Nörgler mit seiner Extraklasse zum Schweigen.\n\"Ihr habt euren Ruf verteidigt, nun soll sich Russland wiederholen\", jubelte die Zeitung Vecernij list in Anspielung an das wundersame WM-Märchen vor drei Jahren. Und weiter: \"Der unglaubliche Modrić bricht einen weiteren Rekord. Die Bravehearts waren diesmal die Kroaten. Bravo Spieler, bravo Dalić!\" Und 24 Sata befand: \"Eine Niederlage, die alles Schlechte auslöscht. Jetzt werden die Karten neu gemischt.\"\nDa wollte sich auch Sportske novosti nicht lumpen lassen: \"Feiert, wir sind Zweiter in der Gruppe! Historischer Abend in Glasgow – Modrić und Perišić schlagen Schottland und führen Kroatien ins Achtelfinale. Bravo, Kapitän!\" Auch in seiner zweiten Heimat Spanien wurde Modrić in höchsten Tönen gelobt. \"Modrić rettet Kroatien mit seiner Genialität. Eine Meisterleistung des Madrid-Spielers. Diesmal gewann der Fußball gegen die körperliche Stärke.\"\nTatsächlich hatten vor allem Kapitän Modrić und sein Zaubertor die schwachen Auftritte beim 0:1 gegen England und dem 1:1 gegen Tschechien vergessen gemacht. Der fast 35-Jährige mit seiner aus der Zeit gefallenen Frisur trotzt dem Alter, im 140. Länderspiel verblüffte er mit seiner Genialität und Übersicht selbst seinen Trainer.\nTechnique. Precision. Composure.\n🤤 @lukamodric10\n\n👀 Goal of the Round 𝗖𝗢𝗡𝗧𝗘𝗡𝗗𝗘𝗥? @GazpromFootball | #EUROGOTR | #EURO2020 pic.twitter.com/qOjO4OaOrY\n\"Niemand weiß, wie Luka es schafft, weiterhin so zu spielen. Man würde erwarten, dass er nachlässt, dass er an Energie verliert, aber er ist immer noch die Kraft, die das ganze Team antreibt\", geriet Zlatko Dalić ins Schwärmen. \"Ich bin sehr stolz, so einen Spieler im Team zu haben.\" Dalić lobte auch das \"exzellente Tor\" des Weltfußballers 2018, das ihn an Modrićs tollen Schuss beim 3:0 gegen Argentinien bei der WM 2018 erinnert habe.\nDie nächsten Einträge in den Fußball-Geschichtsbüchern sind dem 1,72 Meter kleinen Spielmacher ebenfalls sicher. Mit seinem zwölften Einsatz bei einer EM-Endrunde stellte der ewige Modrić den Rekord von Darijo Srna ein, im Achtelfinale wird er sich absetzen.\nUnd durch sein so wichtiges 2:1 im Hampden Park von Glasgow (62.) ist er nun sowohl der älteste (35 Jahre, 286 Tage) als auch der jüngste EM-Torschütze Kroatiens. 2008 hatte Modrić die Feurigen im Alter von 22 Jahren und 273 Tagen zum 1:0 gegen Österreich geschossen.\nWie lange der kroatische Dirigent noch den Taktstock schwingt, das ließ der Weltfußballer von 2018 vor dem Turnier offen. Sein Vertrag in Madrid läuft im Sommer 2022 aus, die kommende WM-Endrunde in Katar findet bekanntlich erst im Winter statt.\nWomöglich ist das laufende Turnier also der letzte Tanz für einen der besten Fußballer der Geschichte. \"Glücklich schätzen dürfen sich all diejenigen, die Luka Modrić haben spielen sehen\", schrieb die spanische AS.\nAlso kann diese EM-Reise ruhig noch eine Weile andauern, nach 1996 und 2008 soll zum dritten Mal der Sprung ins EM-Viertelfinale gelingen. Spielerisch können und müssen die Kroaten, für die auch Nikola Vlašić (17.) und Perišić (77.) trafen, sicher noch zulegen.\nDoch nach wenig Fanzuspruch bei den drei Spielen in Großbritannien setzen sie nun auf Rückenwind durch ihre leidenschaftlichen Anhänger. \"Ihr seid unsere Stärke, und wir werden euer Stolz sein\", versprach Dalić. \"Wo auch immer wir nun sind, es werden 20.000 unserer Fans da sein.\" (sid, red, 23.6.2021)\nWeiterlesen\nKroatien im EM-Achtelfinale: Modric-Traumtor bei 3:1 gegen Schottland\nRund um die Euro 2021\nSpielplan, Ergebnisse und Tabellen\nTeamkader von Gruppe A bis F\nDie elf Spielorte im Überblick"}