{"title": "Kroatien im EM-Achtelfinale: Modric-Traumtor bei 3:1 gegen Schottland", "subtitle": "Der Vizeweltmeister verhindert das Gruppenaus gerade noch am letzten Spieltag. Für die Schotten ist der zwischenzeitliche Ausgleich zu wenig", "text": "1:0.\n\n\n\nGlasgow – Vizeweltmeister Kroatien hat nach enttäuschendem Start nach der bisher besten Turnierleistung doch den Sprung ins Achtelfinale der paneuropäischen Fußball-EM geschafft. Am Dienstag schlug die Elf von Trainer Zlatko Dalic in Glasgow Gastgeber Schottland mit 3:1 (1:0) und kam mit dem ersten Sieg in der Gruppe D und vier Punkten als zweiter hinter England weiter. Nächster Gegner ist am Montag in Kopenhagen der Zweite von Gruppe E (Schweden, Slowakei, Spanien, Polen).\nNikola Vlasic (17.), Luka Modric (62.) und Ivan Perisic (77.) stellten nach einem 0:1 gegen England und einem 1:1 gegen Tschechien den verdienten Erfolg sicher. In der Endabrechnung gab gegenüber den punktegleichen Tschechen ein mehr geschossenes Tor in allen Partien den Ausschlag zugunsten Kroatiens. Die Schotten, die durch Callum McGregor (42.) nur zum Ausgleich kamen, wurden mit einem Punkt Letzter und müssen weiter auf das erste K.o.-Spiel bei einer Endrunde warten.\nStarker kroatischer Beginn\nDabei dominierten sie die erste Viertelstunde, kamen dabei auch einmal der Führung nahe. Che Adams flog nach Flanke aber einen Hauch zu spät heran, Goalie Dominik Livakovic konnte klären (6.). Das 1:0 der Kroaten kam etwas überraschend. Eine Modric-Flanke über die Fünferkette hinweg köpfelte Perisic zurück ins Strafraumzentrum, wo ZSKA-Moskau-Legionär Vlasic sicher abschloss. Der 23-Jährige rechtfertigte damit schon früh seinen ersten EM-Einsatz von Beginn an, er hatte gemeinsam mit Bruno Petkovic in der Offensive den Vorzug gegenüber den zuletzt enttäuschenden Ante Rebic und Josip Brekalo erhalten.\nSchottland, das zu diesem Zeitpunkt zumindest zwei Tore für den Aufstieg brauchte, reagierte vorläufig recht trocken und sorgte in der 24. Minute neuerlich für Flammen im Strafraum der Vatreni (\"Feurige\"). Einmal ging es sich für Adams aber nicht aus, einmal fehlte dem Schuss von John McGinn deutlich Druck. Auf der anderen Seite musste sich davor Tormann David Marshall bei einem Modric-Weitschuss strecken (22.).\nNach einer guten halben Stunde kontrollierten die technisch überlegenen Kroaten das Geschehen, machten gegen die schottische Defensive aber kaum Stiche. Im Gegensatz dazu nutzte Schottland noch vor der Pause seine einzige echte Gelegenheit nach längerer Zeit: Infolge zweier mangelhaft geklärter Bälle hielt McGregor aus 17 Metern drauf uns ließ Livakovic bei seinem präzisen Flachschuss ins linke Eck keine Chance.\nDas Traumtor\nAuch Kroatien musste nun wieder treffen, das war zu Beginn der zweiten Hälfte zu sehen. Josko Gvardiol legte sich den Ball nach Ideal-Lochpass von Vlasic aber einen Hauch zu weit vor, Marshall war zur Stelle (50.). Schottland antwortete durch McGinn, der nach Flanke im Fünfer nicht mehr sauber traf und den Ball danebensetzte (59.). Etwa zur Stundenfrist kam dann der große Auftritt des generell starken Modric, der nach Kombination über mehrere Stationen an der Strafraumgrenze mit einem mustergültigen Außenristschuss ins lange Eck die neuerliche Führung herbeiführte.\nSchottland mühte sich zwar noch, brachte aber kaum mehr gefährliche Aktionen zustande. McGregor und Ryan Fraser zielten weit drüber (68.), Adams scheiterte an Livakovic (80.). Da war aber ohnehin schon alles gelaufen. Denn Perisic war nach Corner im Fünfer hochgestiegen und hatte seine Leistung mit einem präzisen Köpfler ins lange Eck gekrönt. (APA, 22.6.2021)\nFußball-EM – Gruppe D, 3. Runde:\nKroatien – Schottland 3:1 (1:1). Glasgow, Hampden Park, 12.000, SR Rapallini/ARG.\nTore:\n1:0 (17.) Vlasic\n1:1 (42.) McGregor\n2:1 (62.) Modric\n3:1 (77.) Perisic\nKroatien: Livakovic – Juranovic, Lovren, Vida, Gvardiol (71. Gvardiol) – Kovacic, Brozovic – Perisic (81. Rebic), Modric, Vlasic (76. Ivanusec) – Petkovic (71. Kramaric)\nSchottland: Marshall – O'Donnell (84. Patterson), McTominay, Hanley (33. McKenna), Tierney, Robertson – Armstrong (70. Fraser), McGinn, McGregor – Dykes, Adams (84. Nisbet)\nGelbe Karten: Lovren bzw. McKenna\nStimmen\nZlatko Dalic (Trainer Kroatien): \"Wir haben nach dem 1:0 nachgelassen. Aber wir haben Ruhe bewahrt. Wir haben nicht aufgegeben, daran geglaubt, dass wir es schaffen können. Wir haben ruhig und konzentriert gespielt. Es war nur eine Frage der Zeit, bis wir ein Tor schießen würden. Es war nicht leicht bei den Fans, aber wir haben gewonnen.\"\nLuka Modric (Kapitän und Torschütze Kroatien): \"Wir waren nicht zufrieden nach den ersten beiden Spielen. Wir wussten, dass wir besser spielen können, und das haben wir gezeigt. Wenn wir so spielen, sind wir für jeden Gegner gefährlich.\"\nNikola Vlasic (Torschütze Kroatien): \"Das Tor hat uns vielleicht durcheinander gebracht, aber wir haben gesehen, dass wir die bessere Mannschaft waren und wussten, dass wir am Ende gewinnen würden:\"\nSteve Clarke (Trainer Schottland): \"Heute haben wir gegen ein Team mit viel Turniererfahrung gespielt. Sie haben gewusst, wie man ein drittes Gruppenspiel spielt, wir vielleicht nicht. Deswegen fahren wir nach Hause und ist Kroatien weiter. Ich verspreche, dass nicht weitere 23 Jahre bis zur nächsten Endrunde vergehen werden.\"\nCallum McGregor (Torschütze Schottland): \"Am Ende hatten sie zu viel Qualität, das hat man auch beim zweiten Tor von Modric gesehen. Da ist es dann schon schwierig, auf so einem Level weiterzukommen. Wir haben ein gutes Spiel gespielt, haben viel gelernt. Aber wir sind natürlich enttäuscht.\nJohn McGinn (Mittelfeldspieler Schottland): \"Ich bin am Boden zerstört. Wir wollten es als erstes schottisches Team schaffen, die Vorrunde zu überstehen. Wir hatten gehofft, dass es ein Auftakt wird, und jetzt ist es ein Ende.\"\nRund um die Euro 2021\nSpielplan, Ergebnisse und Tabellen\nTeamkader von Gruppe A bis F\nDie elf Spielorte im Überblick"}