{"title": "Enttäuschendes Kroatien nach 1:1 gegen Tschechien im letzten Spiel unter Druck", "subtitle": "Perisic gleicht Schick-Führung aus. Der Vizeweltmeister hat nun ein Gruppenendspiel gegen Schottland. Tschechien hält bei vier Punkten", "text": "BILD NICHT MEHR VERFÜGBAR.\nSchick trifft.\n\n\n\n\n\n\n\nGlasgow – Vize-Weltmeister Kroatien droht bei der Fußball-EM das Achtelfinale zu verpassen. Am Freitag mussten sich Luka Modrić und Co. gegen Tschechien mit einem 1:1 (0:1) zufriedengeben und gehen mit nur einem Punkt in das letzte Spiel von Gruppe D gegen Schottland. Nach einer schwachen ersten Hälfte rettete Ivan Perisic (52.) zumindest das Remis, das die Tschechen mit nun vier Zählern vor dem Duell mit England alle Chancen auf den Aufstieg lässt.\nPatrik Schick hatte den Außenseiter in Glasgow vom Elferpunkt in Führung gebracht (37.) und lässt das Team von Jaroslav Šilhavý damit weiter träumen. Der Mann von Bayer Leverkusen hat alle drei Turniertore der Tschechen erzielt. Der Punkt war auch die Belohnung für eine couragierte Vorstellung gegen die neuerlich enttäuschenden Kroaten.\nBei ihnen kehrte Routinier Dejan Lovren im Vergleich zum Auftakt-0:1 gegen England nach einer Knieblessur anstelle von Ex-Salzburger Duje Caleta-Car in die Verteidigung zurück, Teamchef Zlatko Dalić verstärkte zudem mit Josip Brekalo (statt Marcelo Brozovic) seine Offensive. Die Tschechen, die zum Auftakt Schottland 2:0 besiegten, brachten mit Tomas Holes statt Mittelfeldmann Alex Kral mehr Defensivkraft ins Spiel.\nDennoch dominierten sie die Anfangsminuten, in denen auch ein Köpfler von Tomas Soucek knapp über das Tor ging (4.). Einen Dropkick von Jakub Jankto ereilte dasselbe Schicksal (12.), schließlich missglückte Schick ein Abschluss aus Kurzdistanz (18.). Kroatien wiederum brachte keine entscheidenden Pässe im Schlussdrittel zuwege, der erste entsprang einem Fehler der Tschechen, deren Goalie Tomas Vaclik aber vor Rebic zur Stelle war (22.).\nVom Favoritenstatus der Kroaten war nichts zu merken, von einem Angriffsfurioso nichts zu sehen. Ein zu zentraler Schuss von Perisic auf Vaclik blieb nach einem Eckball lange der einzige Torschuss (24.) der statisch agierenden Truppe. Tschechien hatte kaum Mühe, die Angriffe des Gegners zu verteidigen, konnte seinerseits bis zur Pause die Umschaltmomente nur selten nützen. Einmal aber schaute eine Ecke heraus, just Lovren verursachte in der Folge mit seiner unabsichtlichen Ellbogenattacke im Luftkampf gegen Schick einen Elfer. Und der Gefoulte verwertete sicher.\nAuch wenn Rebic bei seinem Schuss ans Außennetz fast postwendend ausgeglichen hätte (38.) und Andrej Kramaric noch einmal Vaclik prüfte (44.), wirkte Kroatien erledigt – und war doch nicht abzuschreiben. Die \"Vatreni\" kamen völlig verändert aus der Kabine und feierten einen perfekten Einstand in die zweite Hälfte: Perisic, der die Seite gewechselt hatte, zog von außen ins Zentrum, setzte sich im 1:1 durch und schloss mit einem Schuss ins lange Eck ab.\nTschechien ließ sich vom Gegentor aber ebenso wenig beeindrucken wie von der gestiegenen Präsenz und Bissigkeit der Kontrahenten, antwortete mit einem Soucek-Schuss knapp am langen Eck vorbei (52.). Auch ließ der Anfangsdruck der Kroatien wieder nach, die Partie war nach gut einer Stunde völlig offen. Ein brandgefährlicher Schuss von Nikola Vlasic über das Tor (72.) kam zu diesem Zeitpunkt durchaus überraschend.\nKroatien ließ den Siegeswillen nicht erkennen, vielmehr kamen die Tschechen im Finish noch zu einer Möglichkeit: Adam Hlozek verzog bei einem Versuch aus zehn Metern aber klar (76.). Für Kroatien vergab Bruno Petkovic kurz vor Schluss im Sechzehner den \"lucky punch\" (89./geblockt). (APA, 18.6.2021)\nFußball-EM – Gruppe D, 2. Runde:\nKroatien – Tschechien 1:1 (0:1).\nGlasgow, Hampden Park, SR Carlos del Cerro Grande/ESP\nTore: 0:1 (37.) Schick (Foul-Elfmeter)\n1:1 (52.) Perisic\nKroatien: Livakovic – Vrsaljko, Lovren, Vida, Gvardiol – Modrić, Kovacic (87. Brozovic) – Perisic, Kramaric (62. Vlasic), Brekalo (46. Ivanusec) – Rebic (46. Petkovic)\nTschechien: Vaclik – Coufal, Kalas, Celustka, Boril – Holes (63. Kral), Soucek – Masopoust (63. Hlozek), Darida (87. Barak), Jankto (74. Sevcik) – Schick (74. Krmencik)\nGelbe Karten: Lovren bzw. Masopoust, Hlozek\nStimmen\nZlatko Dalic (Teamchef Kroatien): \"Wir brauchen Energie. Wir haben Probleme. Wir hatten einen schlechten Start, waren langsam und nicht kompakt. Wir haben nach der Pause besser ausgeschaut, das hat aber für einen Sieg nicht gereicht. Das Remis war verdient. Es wird schwierig gegen Schottland. Wir haben aber immer noch alles in eigener Hand.\"\nLuka Modric (Kapitän Kroatien): \"Es ist bitter, dass wir nicht gewonnen haben. Die erste Halbzeit war mitunter das Schlechteste, was wir seit langem gespielt haben. Wir müssen im nächsten Spiel viel besser spielen und Schottland schlagen, um weiterzukommen.\"\nIvan Perisic (Torschütze Kroatien): \"Wir spielen einfach nicht gut. Ich weiß nicht, warum. Jeder im Team muss mehr bringen, sonst fahren wir nach der Gruppenphase heim. Wir haben eine Chance, aber wir müssen besser werden.\"\nJaroslav Silhavy (Teamchef Tschechien): \"Ich war überrascht, wie viel Ballbesitz wir in der ersten Hälfte hatten. Der Gegner hat uns nicht sehr hoch angepresst und uns spielen gelassen. Wir hatten ein paar Halbchancen und haben beim Elfer getroffen. Patrik ist ein großartiger Stürmer und Torjäger. Er war sehr entschlossen und wollte unbedingt diesen Elfmeter schießen.\"\nPatrik Schick (Torschütze Tschechien): \"Ich habe fest daran geglaubt, dass der Elfmeter drinnen ist. Ich hatte Tampons in der Nase und konnte schlechter atmen, aber irgendwie haben wir es geschafft.\"\nRund um die Euro 2021\nSpielplan, Ergebnisse und Tabellen\nTeamkader von Gruppe A bis F\nDie elf Spielorte im Überblick"}