{"title": "Freitag, 18 Uhr: Kroatien will Zittern mit Sieg gegen Tschechien vermeiden", "subtitle": "Vizeweltmeister plagen Probleme im Angriffsspiel, Modric als Hoffnungsträger", "text": "Ein Duell der Mittelfeldstrategen: Kroatiens Modric gegen Tschechiens Soucek.\nEuro-Ticker: Schweden vs. Slowakei, Kroatien vs. Tschechien, England vs. Schottland, Fr. ab 15 Uhr\nGlasgow – Kroatiens Vizeweltmeister stehen bei der Fußball-EM schon unter Druck. Nach der Auftaktniederlage gegen England sollte im zweiten Auftritt gegen Tschechien ein voller Erfolg her, um ein unnötiges Zittern um den als selbstverständlich eingestuften Platz im Achtelfinale zu vermeiden. Den Tschechen reicht am Freitag (18.00 Uhr/live ORF 1) in Glasgow wohl ein Remis, um die Tür zum Aufstieg einmal aufzustoßen.\nKroatiens Trainer Zlatko Dalic kündigte – wie nicht anders zu erwarten – eine offensivere Herangehensweise als beim 0:1 gegen Titelkandidat England an. Ein Schlüsselspieler soll Luka Modric sein. Obwohl schon 35 Jahre alt, ist der Mittelfeldmann von Real Madrid mit seinem 138 Länderspielen nach wie vor das Um und Auf im kroatischen Team. \"Er hat viel Erfahrung und weiß, wie man große Turniere spielt\", sagte Dalic über seinen Strategen.\nDer vor drei Jahren zum besten Spieler der WM und in Folge auch Weltfußballer gekürte Modric soll das Team weiter inspirieren. Kroatien lebt freilich noch immer von den Lorbeeren von damals. Aus den jüngsten zwölf Spielen seit September des Vorjahres stehen nur drei Siege – zwei davon gegen Malta und Zypern – zu Buche. Die Gegner waren nicht nur Frankreich, Belgien oder Portugal, sondern auch Armenien oder Slowenien. Hoffnungsvoll listeten kroatische Medien deshalb auf, dass die Nationalelf bei einer EM oder WM noch nie das zweite Gruppenspiel verloren habe.\nKein Fokus auf Schick\nKein besonderes Augenmerk wollen die Kroaten auf Patrik Schick legen. Tschechiens Mittelstürmer verblüffte beim 2:0 gegen Schottland mit einem Traumtor fast von der Mittellinie. Manndeckung werde es gegen den Stürmer von Bayer Leverkusen nicht geben, bekräftigte Kroatiens Assistenztrainer Vedran Corluka. Man wolle sich mehr auf die eigene Leistung konzentrieren. \"Wir haben Probleme im finalen Drittel des Spielfelds, kreieren nicht genug Chancen. Da arbeiten wir hart daran, das zu ändern\", merkte Corluka an.\nBei den Tschechen war nach dem geglückten Start alles in bester Ordnung. Es darf erwartet werden, dass die Mannschaft aus einer gesicherten Defensive Gegenstöße lancieren wird. \"Kroatien braucht die drei Punkte nach der Niederlage gegen England, sie werden angreifen. Wir haben eine Idee, wie wir gegen sie antreten werden\", meinte der im Auftaktspiel stark agierende Torhüter Tomas Vaclik.\nModric unter Kontrolle zu bringen sei ein Schlüssel zum Erfolg, sagte Ondrej Celustka: \"Er ist das Gehirn in ihrem Spiel.\" Der Verteidiger wusste aber auch: \"Sie haben noch ein paar andere Offensivspieler, die auf hohem Level agieren.\" Mit Spielern wie Andrej Kramaric, Ivan Perisic oder Ante Rebic ist Kroatiens Potenzial jedenfalls zur Genüge vorhanden. (APA, 17.6.2021)\nKroatien – Tschechien am Freitag in Glasgow:\nGruppe D, 2. Runde:\nKroatien – Tschechien (Glasgow, Hampden Park, 18.00 Uhr/live ORF 1, SR Del Cerro Grande/ESP)\nKroatien: 1 Livakovic – 2 Vrsaljko, 5 Caleta-Car, 21 Vida, 25 Gvardiol – 10 Modric, 13 Vlasic, 8 Kovacic – 17 Rebic, 9 Kramaric, 4 Perisic\nErsatz: 12 Kalinic, 23 Sluga – 6 Lovren, 16 Skoric, 22 Juranovic, 24 Bradaric, 11 Brozovic, 13 Vlasic, 15 Pasalic, 18 Orsic, 19 Badelj, 26 Ivanusec, 7 Brekalo, 14 Budimir, 20 Petkovic\nEs fehlt: 3 Barisic (Rücken)\nTschechien: 1 Vaclik – 5 Coufal, 3 Celustka, 6 Kalas, 18 Boril – 21 Kral, 15 Soucek – 12 Masopust, 8 Darida, 14 Jankto – 10 Schick\nErsatz: 16 Mandous, 23 Koubek – 2 Kaderabek, 4 Brabec, 9 Holes, 17 Zima, 22 Mateju, 7 Barak, 13 Sevcik, 25 Pesek, 26 Sadilek, 11 Krmencik, 19 Hlozek, 20 Vydra, 24 Pekhart\nRund um die Euro 2021\nSpielplan, Ergebnisse und Tabellen\nTeamkader von Gruppe A bis F\nDie elf Spielorte im Überblick"}