{"title": "Sterling beschert Engländern Auftaktsieg gegen Kroatien", "subtitle": "Die Three Lions haben den ersten großen Schlager der Fußball-EM für sich entschieden", "text": "Goldtorschütze.\nLondon – Englands 1:0-Auftaktsieg gegen Kroatien war ein Spiegelbild des mit 22.500 Zuschauern gefüllten Wembley-Stadions: auf dem Papier gut, theoretisch zu bejubeln, aber irgendwie unzufriedenstellend. Nach der Führung verwalteten die nur anfangs mitreißend kickenden Three Lions die Partie souverän zu Ende, der WM-Finalist von 2018 konnte dagegen nichts ausrichten.\nNach fünf Minuten richtete sich der gascoignesk erblondete Phil Foden den Ball her und prüfte die Stabilität der zweiten Stange, die tat ihre Pflicht und schickte den Ball auf die Rückreise. England machte munter weiter, kombinierte bis kurz vors Tor. Kroatien-Goalie Dominik Livaković musste hackeln. Er parierte einen Halbvolleyschuss von Kalvin Phillips (9.), durfte erst nach einer Viertelstunde durchschnaufen.\nDer kroatische Teamchef Zlatko Dalić musste sich in seinem Mimik-Arsenal nur an den Schubladen \"besorgt\" und \"sehr besorgt\" bedienen. Seine Kicker schafften es im Ballbesitz oft nicht einmal bis zur Mittellinie, den englischen Strafraum kannten sie nur aus Erzählungen. Einige vom Prinzip Hoffnung getragene Flanken hielten immerhin Goalie Jordan Pickford wach.\nMinute 26: Raheem Sterling stiehlt sich bei einem Einwurf davon, zieht volley ab, der Ball rutscht kapital über den Rist. Aber dann, erstmals Hrvatska: Der Ball landet eher zufällig bei Ivan Perišić, der schießt weit drüber. Dalić wechselte zurück auf \"besorgt\", nach einer halben Stunde hatte sich sein Team stabilisiert.\nDas lag auch an den jungen Engländern, die die Angelegenheit nach ihrer flotten Anfangsviertelstunde zurückgelehnter angingen. Ein sehr langer Ball auf Raheem Sterling kam überraschend an, Ex-Salzburg-Verteidiger Duje Ćaleta-Car ging mit dem Arm zum Ball und holte sich Gelb ab (42.). Kieran Trippiers Freistoß blockte Perišićs Stirn. Mit 0:0 ging es in die Pause, das war auch so vertretbar.\nWeniger vertretbar war Mateo Kovačićs Einsteigen gegen seinen Chelsea-Teamkollegen Mason Mount, die Gelbe Karte war beim ersten Aufreger der zweiten Halbzeit logisch. Es plätscherte bis zur 57. Minute: Der \"Yorkshire Pirlo\" genannte Phillips steckte nach einem kurzen Dribbling durch zu Sterling, der schoss Sekundenbruchteile vor der nahenden Brachialgrätsche Ćaleta-Cars das 1:0. Einige der 22.500 sangen \"It‘s coming home\", der britische Fußballoptimismus ist beneidenswert.\nBeinahe hätten die Three Lions nachgelegt, Harry Kane brachte den Ball aus wenigen Metern aber nicht ins Tor. Aus dem heiteren Londoner Himmel kamen dann auch die Gäste zu einer Topchance: Die Kugel zischte im Pinball-Modus durch den englischen Strafraum vor Rebićs Füße, der setzte seinen Schuss aus zwölf Metern rechts vorbei (67.).\nNach einem kurz weggeköpfelten hohen Ball bekam Sterling die Chance auf sein zweites Goal, sein Volley aus guter Position segelte drüber (74.). Es war nicht der Tag der übermäßigen Präzision. Kroatien hatte nun zwar mehr vom Spiel, blieb in Strafraumnähe aber weitgehend hilflos. Auch aus Freistoßflanken kam nicht ein Funke Gefahr, an der Seitenlinie entdeckte Dalić die Emotion \"verzweifelt\".\nVom WM-Finalisten 2018 scheint nicht mehr viel übrig zu sein, die kroatische Offensive blieb fast schockierend schwachbrüstig. Nach Ablauf der vier Minuten Nachspielzeit jagte Mario Pašalić noch einen verlängerten Einwurf drüber, es war ein passender Schlusspunkt. (Martin Schauhuber, 13.6.2021)\nEngland – Kroatien 1:0 (0:0)\nLondon, Wembley-Stadion, 22.500 Zuschauer, SR Orsato (ITA)\nTor: 1:0 (57.) Sterling\nEngland: Pickford – Walker, Stones, Mings, Trippier – Philipps, Rice – Foden (71. Rashford), Mount, Sterling (92. Calvert-Lewin) – Kane (82. Bellingham)\nKroatien: Livakovic – Vrsaljko, Caleta-Car, Vida, Gvardiol – Modric, Brozovic (70. Vlasic), Kovacic (85. Pasalic) – Kramaric (70. Brekalo), Rebic (78. Petkovic), Perisic\nGelbe Karten: Foden bzw. Caleta-Car, Kovacic, Brozovic\nStimmen\nGareth Southgate (England-Teamchef): \"Es ist schön, dass wir unseren Fans und dem Land einen wirklich erfreulichen Nachmittag beschert haben. Die Spieler sind mit der großen Bühne richtig gut umgegangen. Vom Start weg, bei der unglaublichen Hitze, haben sie gut gespielt. Es gab Momente, wo das Tempo wegen der Hitze geringer war, aber über den Großteil der Partie hatten wir die Kontrolle und haben Kroatien wenige Möglichkeiten gelassen. Wir haben gefährlich gewirkt. Es war ein Tag, an dem alle, die auf dem Platz standen, eine gute Leistung gezeigt haben.\"\nRaheem Sterling (England-Torschütze): \"Ich habe immer gesagt, dass, wenn ich im Wembley bei einem großen Turnier spiele, treffen muss. Es ist großartig, das jetzt geschafft zu haben. Es ist gut, mit einem Sieg zu starten. Es war das erste Spiel und wir brauchten einen Sieg. Wir haben es zusammen erreicht. Wir haben mitunter guten Fußball gezeigt. Ich denke, die Jungs waren großartig. Wir müssen weiter siegen, diese Siegmentalität haben und nach vorne schauen.\"\nZlatko Dalic (Kroatien-Teamchef): \"Gratulationen an England zum Sieg, aber auch unseren Spielern. Es war ein schwieriges Spiel, es war heiß. Wie erwartet mussten wir in den ersten 20 Minuten dem Druck standhalten. Danach hatten wir Kontrolle, mehr oder weniger. Dann gab es einen Fehler. Wir haben seit sieben Tagen darüber geredet, dass wir nicht aus der Formation geraten wollen. Sie haben den Raum genutzt und getroffen. England hat ein tolles Team. Wir waren die meiste Zeit ebenbürtig. Das ermutigt mich, es wird besser werden in den kommenden Spielen.\"\nTicker-Nachlese\nEngland-Kroatien\nRund um die Euro 2021\nSpielplan, Ergebnisse und Tabellen\nTeamkader von Gruppe A bis F\nDie elf Spielorte im Überblick"}