{"title": "Zweite Runde der Lokalwahlen in Kroatien begonnen", "subtitle": "In der Hauptstadt Zagreb wird, nach dem plötzlichen Tod von Langzeitbürgermeister Bandic, ein Sieg von Tomislav Tomasevic und seinem links-grünen Bündnis Mozemo erwartet", "text": "BILD NICHT MEHR VERFÜGBAR.\nTomislav Tomasevic vom links-grünen Bündnis Mozemo (\"Wir können\") hat die erste Wahlrunde zur Bürgermeisterwahl in Zagreb für sich entschieden.\nZagreb – In Kroatien hat am Sonntag die zweite Runde der Lokalwahlen begonnen. In der Hauptstadt Zagreb, 56 weiteren Städten und 87 Gemeinden werden die Bürgermeister, in 14 Gespannschaften (vergleichbar mit Bundesländern) die Hauptleute gewählt. Bei den Stichwahlen treten Kandidaten des ersten Wahldurchgangs vom 16. Mai gegeneinander an, die keine absoluten Stimmenmehrheiten erzielten. Dazu zählen auch die vier größten kroatischen Städte, neben Zagreb auch Split, Rijeka und Osijek.\nIn Zagreb, das nach dem plötzlichen Tod des langjährigen Bürgermeisters Milan Bandic nach zwei Jahrzehnten einen neuen Stadtchef bekommen wird, lassen Umfragen einen Erdrutschsieg von Tomislav Tomasevic vom links-grünen Bündnis Mozemo (\"Wir können\") erwarten. Tomasevic, der die erste Wahlrunde klar gewonnen hat, soll demnach auf 63 Prozent der Stimmen kommen. Sein Gegenkandidat, der rechtspopulistische Folksänger Miroslav Skoro, soll sich hingegen mit 20,5 Prozent begnügen müssen. Skoro tritt für die rechtsnationalistische Heimatbewegung (Domovinski pokret) an.\nSpannender könnte es hingegen in den beiden Küstenstädten Split und Rijeka werden. Dort haben die jeweiligen Favoriten in den Umfragen keinen so großen Vorsprung, weshalb die Möglichkeit besteht, dass die Stimmen von unentschiedenen Wähler die Resultate noch umdrehen können.\nIn der Adriametropole Split droht der Regierungspartei HDZ nach vier Jahren der Verlust der Stadtführung. Der Sieger der ersten Runde, Ivica Puljak von der liberalen Kleinpartei Centar, ist laut Umfragen auch Favorit für die Stichwahl. Dort trifft er auf den HDZ-Kandidaten Vice Mihanovic.\nIn der Hafenstadt Rijeka endet nach zwei Jahrzehnten die Ära des Langzeitbürgermeisters Vojko Obersnel, die oppositionellen Sozialdemokraten (SDP) dürften trotzdem ihre Hochburg weiter halten können. Der bisherige Vize-Bürgermister Marko Filipovic, der die erste Runde gewonnen hat, liegt in den Umfragen vor dem Unabhängigen Davor Stimac.\nIm Osten des Landes, in der viertgrößten Stadt Osijek, dürfte die HDZ erstmals den Bürgermeisterposten gewinnen. Ihr Kandidat Ivan Radic, Sieger der ersten Wahlrunde, führt laut Umfragen weiter vor dem Unabhängigen Berislav Mlinarevic, der von der Heimatbewegung und der konservativen Most unterstützt wird.\nDie Wahllokale öffneten um 7.00 Uhr und schließen um 19.00 Uhr. (APA, 30.5.2021)"}