{"title": "Regional- und Lokalwahlen in Kroatien: Größte Städte heiß umkämpft", "subtitle": "Rund 3,7 Millionen wahlberechtigte Kroaten entscheiden überregionale und lokale Vertreter. Umkämpfte Entscheidungen gibt es wohl erst nach den Stichwahlen", "text": "BILD NICHT MEHR VERFÜGBAR.\nTomislav Tomasevic vom links-grünen Bündnis Mozemo trat bereits bei den Parlamentswahlen 2020 an, jetzt könnte er Bürgermeister in Zagreb werden.\nZagreb – In Kroatien haben am heutigen Sonntag landesweite Regional- und Lokalwahlen begonnen. Rund 3,7 Millionen wahlberechtigte Kroaten sind aufgerufen, neue Gespane (Landeshauptleute), Bürgermeister sowie regionale und lokale Vertreter zu wählen. Nach der vorjährigen Parlamentswahl sind das die zweiten Wahlen, die unter Corona-Vorkehrungen stattfinden.\nFür Kritik sorgte die Entscheidung des Innenministeriums, wonach jene Wähler, die zur Stimmabgabe aus dem Ausland einreisen, das ohne Auflagen machen können. Die Vereinigung der kroatischen Krankenhausärzte mahnte, dass diese Ausnahme von den gültigen Einreisebestimmungen zur Verschlechterung der epidemiologischen Lage führen könnte.\nDie Vorsteher der Gespanschaften (vergleichbar mit Bundesländern) und Bürgermeister werden direkt gewählt. Dort, wo die Kandidaten im ersten Wahlgang keine absolute Mehrheit erreichen, finden am 30. Mai Stichwahlen statt. Die Wahllokale schließen um 19 Uhr.\nDie Wahlen stehen im Zeichen von spannenden Wahlkämpfen in den vier größten Städten, darunter in der Hauptstadt Zagreb. Die endgültigen Entscheidungen werden allerdings erst zwei Wochen später bei den Stichwahlen erwartet.\nZagreb bekommt nach dem plötzlichen Tod des langjährigen Bürgermeisters Milan Bandic nach 21 Jahren ein neues Stadtoberhaupt. Als Favorit für den Nachfolger des Langzeitbürgermeisters gilt sein schärfster Kritiker, Tomislav Tomasevic vom links-grünen Bündnis Mozemo (\"Wir können\"), dem ein sicherer Platz in der zweiten Wahlrunde prognostiziert wird. Wer ihm in der Stichwahl gegenüberstehen wird, bleibt noch offen. Um den zweiten Platz ringen Kandidaten der nationalkonservativen Regierungspartei HDZ, der Sozialdemokraten (SDP) und der rechtsnationalistischen \"Heimatbewegung\" (Domovinski pokret).\nSpannend wird es auch in der Hafenstadt Rijeka, wo sich der seit dem Jahr 2000 amtierende Bürgermeister Vojko Obersnel verabschiedet. Damit scheint in der drittgrößten kroatischen Stadt der Primat von Sozialdemokraten zum ersten Mal gefährdet zu sein. Der Verlust ihrer Hochburg könnte in der SDP, die erst im vergangenen Oktober eine neue Führung bekommen hat, nach Ansicht von Beobachtern erneut innenparteiliche Spannungen entflammen.\nAuch die HDZ kann trotz des stärksten nationalen Ratings nicht entspannt in die Wahlen gehen. In der zweitgrößten Stadt Split kämpft sie darum, die Adriametropole in ihren Händen zu behalten. Besser sieht es im Osten des Landes aus, wo sie erstmals in der viertgrößten Stadt Osijek gewinnen könnte. Dazu bekommt die HDZ im rechten Lager Konkurrenz von der \"Heimatbewegung\". Die im Vorjahr gegründete Partei des rechtspopulistischen Folksänger Miroslav Skoro, die bei der Parlamentswahl 2020 drittstärkste politische Kraft wurde, bemüht sich auch auf der lokalen Ebene Fuß zu fassen. (APA, 16.5.2021)"}