{"title": "Kroaten wählen neue Bürgermeister in großen Städten", "subtitle": "In Zagreb liegt der grüne Bürgermeisterkandidat Tomislav Tomašević in allen Umfragen vorn. In Rijeka und Split treten am Sonntag unabhängige Kandidaten mit einigen Chancen an", "text": "Auch in Zagreb wird am Sonntag ein neuer Bürgermeister gewählt.\nKommenden Sonntag findet in Kroatien die erste Runde der Lokalwahlen statt. Die Bürger sind aufgefordert, sowohl ihre Gemeindevertretung als auch die Bürgermeister zu wählen. Dabei steht in den vier größten kroatischen Städten, in Zagreb, Split, Rijeka und Osijek, ein Machtwechsel bevor. In Osijek könnte der moderate Kandidat der konservativen Regierungspartei HDZ, Ivan Radić, in den Bürgermeistersessel kommen. Er wird von dem bisherigen parteilosen Bürgermeister Ivan Vrkić unterstützt, der nun in Pension geht. Damit könnte die HDZ die slawonische Stadt dazugewinnen.\nIn der traditionell linksliberalen Stadt Rijeka läuft das entscheidende Match zwischen dem Kandidaten der Sozialdemokraten, Marko Filipović, und dem unabhängigen Davor Štimac. Štimac, ein Mediziner und Journalist, der die wichtigste Klinik der Stadt leitete, gilt als energiegeladen und hat in der zweiten Runde ganz gute Chancen.\nIn Split wiederum gibt es auch einen unabhängigen Kandidaten, der sich möglicherweise gegen den HDZ-Kandidaten Vice Mihanović durchsetzen könnte: Wenn Ivica Puljak in die zweite Runde kommt, könnte er vielleicht sogar gewinnen – denn der Physikprofessor ist nicht nur stadtbekannt, sondern gilt als die viel interessantere und intellektuellere Persönlichkeit.\nNachhaltiger öffentlicher Verkehr\nIn der Hauptstadt Zagreb liegt allen Umfragen zufolge der Kandidat der linksgrünen Liste \"Možemo!\" (\"Wir schaffen das!\"), Tomislav Tomašević, mit etwa 40 Prozent vorn. Der Politologe hat sich vor allem als Kritiker des mittlerweile verstorbenen Langzeitbürgermeisters Milan Bandić einen Namen gemacht. Nun dürfte Zagreb erstmals einen grünen Bürgermeister bekommen. Tomašević, der auch in Cambridge studierte, will sich für ein nachhaltiges und ökologisches Verkehrskonzept, aber auch für Reformen in der Abfallversorgung einsetzen. Er wird es allerdings nicht leicht haben, die Stadt zu übernehmen, in der die alten Netzwerke von Bandić sehr fest verankert sind.\nDer Politikanalyst Davor Gjenero meint deshalb, dass auch die alte Bandić-Vertraute Jelena Pavičić Vukičević eine Chance haben könnte, falls sie in der zweiten Runde gegen Tomašević antreten kann. \"Alle anderen Kandidaten dürfte Tomašević allerdings in der zweiten Runde leicht besiegen\", meint Gjenero.\nInsgesamt wird nicht erwartet, dass die Lokalwahlen große bundespolitische Auswirkungen haben werden. Denn der moderate HDZ-Chef und Premier Andrej Plenković sitzt fest im Sattel, und die HDZ dürfte bei den Wahlen am Sonntag insgesamt gut abschneiden. (Adelheid Wölfl, 15.52021)"}