{"title": "Kroatisches Gericht erlaubt Adoptionsrecht für Homosexuelle", "subtitle": "Die LGBTIQ-Vereinigung \"Regenbogenfamilien\" spricht von einer \"historischen\" Entscheidung", "text": "Zagreb – In Kroatien hat ein Gericht entschieden, dass gleichgeschlechtige Paare Kinder adoptieren können. Das Verwaltungsgericht in Zagreb stellte in einem konkreten Fall fest, dass homosexuelle Lebenspartner in Adoptionsverfahren nicht diskriminiert werden dürfen, gab die LGBTIQ-Vereinigung \"Regebogenfamilien\" am Mittwoch laut Medien bekannt. Das noch nicht rechtskräftige Urteil wurde als \"historisch\" bezeichnet.\n\"Dieses historische Urteil öffnet die Türen für alle schwulen und lesbischen Paare in Kroatien, die Adoptiveltern werden wollen. Es bestätigt, dass Lebenspartner in allen Verfahren die gleichen Rechte wie Ehepaare genießen müssen\", sagte der Vorsitzende der Vereinigung, Daniel Martinovic. Die Entscheidung sei in Einklang mit dem Grundsatz der Nichtdiskriminierung der kroatischen Verfassung. Er sprach die Hoffnung aus, dass das Familien- und Sozialministerium keine Beschwerde gegen das erstinstanzliche Urteil einreichen werde.\nBILD NICHT MEHR VERFÜGBAR.\nDie Vereinigung zeigte sich überrascht über den Ausgang des Gerichtsverfahrens. Man habe mit einer langen \"rechtlichen Odyssee\" gerechnet und erwartet, vor den Europäischen Menschenrechtsgerichtshof ziehen zu müssen, sagte Martinovic. Das Zagreber Verwaltungsgericht habe jedoch das Richtige getan und sei der kroatischen Verfassung, internationalen Konventionen und den Gesetzen gefolgt, fügte er hinzu.\nDer Rechtsstreit gegen das Familienministerium wurde im Jahr 2016 von einem homosexuellen Paar ausgelöst, dessen Adoptionsantrag bei der zuständigen Behörde abgelehnt wurde, weil das Paar in einer Lebenspartnerschaft lebt. Wie die Vereinigung \"Regenbogenfamilien\" auf ihrer Internetseite betonte, sei das Absurde an dieser Situation gewesen, dass in Kroatien auch Einzelpersonen Kinder adoptieren können, was ihre Mitglieder in den vergangenen Jahren auch bereits getan hätten.\nDie beiden Lebenspartner, die nun vor Gericht gewonnen haben, hatten im vergangenen Herbst als erstes homosexuelles Paar in Kroatien zwei Kinder in Pflege aufgenommen. Den Weg für homosexuelle Pflegeeltern ebnete vor einem Jahr ein Urteil des kroatischen Verfassungsgerichts in einem Verfahren, das von demselben Paar in Gang gesetzt wurde. Das Verfassungsgericht stellte fest, dass die bisherige Gesetzeslage Homosexuelle übergangen und somit diskriminiert habe. Das Höchstgericht wies die zuständigen Gerichte an, das Pflegegesetz so auszulegen, dass alle Menschen die gleichen Rechte hätten, Pflegeeltern zu werden.\n\"Seit fünf Jahren wiederholen wir das Gleiche: Die Bürger und Bürgerinnen Kroatiens dürfen aufgrund ihrer sexuellen Orientierung oder Geschlechtsidentität nicht diskriminiert werden. Alle müssen die gleichen Rechte haben\", sagte Martinovic. Er fügte hinzu, dass die Verfassung da nicht klarer sein könne. \"Ungeachtet dessen, ob wir Steuern zahlen müssen, einen Job suchen oder Pflege- oder Adoptiveltern werden möchten – die Tatsache, dass wir schwul, lesbisch, bisexuell oder heterosexuell sind, dürfte dabei keine Rolle spielen\", betonte er. \"Die Eignung einer Person für Adoption sollte von Experten, nicht von der Politik beurteilt werden\", sagte er weiters.\nDas mehrheitlich katholisch und streng konservativ geprägte Kroatien hatte 2013 die Ehe in einem Verfassungsreferendum als Verbindung zwischen Mann und Frau definiert und damit de facto gleichgeschlechtliche Ehen verboten. Nach dem Beitritt zur EU führte das Land 2014 eingetragene Partnerschaften für Homosexuelle ein. Damit wurden die Rechte der gleichgeschlechtlichen Partnerschaften mit der traditionellen Ehe überwiegend gleichgestellt, außer beim Adoptionsrecht. (APA, 5.5.2021)"}