{"title": "Sechs EU-Staaten unterstützen Kroatien in seiner Bosnien-Politik", "subtitle": "Die HDZ will eine Reform des Wahlgesetzes. Doch seit Jahren bräuchte es eine Verfassungsänderung, um die Bürger gleichzustellen", "text": "Der kroatische Außenminister Gordan Grlić Radman verkündete, dass die EU Bosnien-Herzegowina helfen müsse, um ein funktionierendes Land zu werden. Mit den vorgeschlagenen Reformen will Zagreb allerdings bestimmte nationalistische Vertreter der Kroaten in Bosnien-Herzegowina unterstützen.\nDas Ansinnen scheint vordergründig nobel zu sein. Der kroatische Außenminister Gordan Grlić Radman verkündete diese Woche in Brüssel, dass die EU Bosnien-Herzegowina helfen müsse, um ein funktionierendes Land zu werden. Kroatien hat demnach ein inoffizielles Dokument – ein sogenanntes non-paper – vorgelegt, in dem Vorschläge enthalten sind, wie die EU das tun soll. Dabei geht es aber auch um handfeste kroatische Interessen, genauer gesagt darum, dass Kroatien mit einigen der vorgeschlagenen Reformen, bestimmte nationalistische Vertreter der Kroaten in Bosnien-Herzegowina unterstützen will.\nKonkret geht es darum, dass diese Vertreter, allen voran die Partei HDZ, innerhalb von Bosnien-Herzegowina durch einen Fokus auf bestimmte Wahlkreise in der Herzegowina ihre Macht ausbauen und durch eine Änderung des Wahlgesetzes ihre Vetomöglichkeiten behalten wollen.\nUnterstützung von Ungarn und Slowenien\nNun hat Kroatien eine Gruppe von sechs Unterstützern innerhalb der EU-Staaten formiert, die das Non-Paper Zagrebs unterstützen. Bei dieser Gruppe handelt es sich um Länder, in denen ebenfalls völkisch-nationalistische Ideologien präsent sind, wie etwa Ungarn oder Bulgarien. Auch die extrem rechte Regierung in Slowenien steht hinter dem Papier, sowie Griechenland und Zypern.\nDie EU selbst verlangt indes die Umsetzung einiger europäischer Standards und Empfehlungen der Venedig-Kommission, damit Unregelmäßigkeiten bei Wahlen verhindert werden. Doch die kroatischen Nationalisten wollen etwas ganz anderes, wenn sie von einer Änderung des Wahlgesetzes sprechen: Langfristig geht es ihnen um einen eigenen \"kroatischen\" Landesteil innerhalb von Bosnien-Herzegowina, genannt Herceg-Bosna. Sie vertreten eine Ideologie, derzufolge Menschen nach völkischen Kriterien voneinander getrennt regiert werden sollen.\nMachtpolitische Motivation\nDie HDZ nützt diese Ideologie, weil sie aus machtpolitischen Gründen will, dass die Vertreter der Kroaten vorwiegend aus vier Kantonen kommen sollen, wo sie selbst viel Einfluss hat. Sie will demnach eine neue Entsendeformel und Mandatsverteilung nach den Wahlen erreichen und beruft sich dabei auf ein Urteil des bosnischen Verfassungsgerichtshofs.\nDoch der Experte für die bosnische Verfassung, der Grazer Jurist Josef Marko, hat kürzlich klargestellt, dass es überhaupt keinen juristischen Grund gibt, das Wahlgesetz in diesem Zusammenhang zu ändern, weil die Vorgaben des bosnischen Verfassungsgerichtes längst erfüllt sind. Dennoch unterstützen nun sogar andere EU-Staaten eine Wahlgesetzreform im Sinne der HDZ, obwohl eine solche gar nicht notwendig ist. In dem Non-Paper Kroatiens wird die Wahlgesetzreform bis 2022 gefordert. In dem Text heißt es, dass diese dazu führen soll, \"dass alle Formen von Ungleichheit und Diskriminierung im Wahlprozess aufgehoben werden sollen\".\nNotwendige Verfassungsreform\nTatsächlich bräuchte es hingegen dringend eine Verfassungsänderung. Denn eigentlich müssten in Bosnien-Herzegowina seit vielen Jahren einige Urteile des Europäischen Menschenrechtsgerichtshofs (EGMR) umgesetzt werden, durch welche alle Bosnier gleichbehandelt und nicht mehr Angehörige der drei \"konstitutiven Völker\" (Serben, Kroaten, Bosniaken) bevorzugt werden. In Bosnien-Herzegowina können nämlich weder Juden, noch Roma, noch Bürger, die sich keiner sogenannten ethnischen Gruppe zuordnen wollen, in die Präsidentschaft gewählt werden. Die EU-Kommission fordert seit Jahren die Umsetzung der Entscheidung des EGMR. Nationalistische Vertreter in der HDZ sind dagegen, weil sie das völkisch-nationalistische Prinzip stärken wollen.\nIn Bosnien-Herzegowina wird nun eine Arbeitsgruppe zwischen mehreren Institutionen geschaffen, die an dem Wahlgesetz arbeiten soll. Die nicht-nationalistischen Parteien in Bosnien-Herzegowina wollen, dass auch die Wahlkommission Teil der Gruppe ist – doch die Nationalisten sind auch in diesem Fall dagegen. (Adelheid Wölfl, 28.3.2021)"}