{"title": "Kroaten in der EU agitieren für nationalistische Anliegen in Bosnien", "subtitle": "Zurzeit wird über die Reform des Wahlgesetzes verhandelt. Es geht um die grundlegende Ausrichtung des Staates, ob völkische Nationalisten oder Bürger gestärkt werden sollen", "text": "Željana Zovko kann sich offenbar nicht so recht entscheiden, welchen Staat sie vertreten will: Früher war sie Botschafterin für Bosnien-Herzegowina, nun sitzt sie als Vertreterin des Nachbarstaats Kroatien im EU-Parlament. Mental ist sie offenbar aber noch immer in ihrer Ursprungsheimat verankert: in Mostar in der Herzegowina. Im EU-Parlament lobbyiert sie jedenfalls für die völkischen Positionen der herzegowinischen HDZ. Seit Jahren schon versuchen Leute wie Zovko den Rest Europas davon zu überzeugen, dass die Kroaten in Bosnien-Herzegowina diskriminiert seien. Im Grunde geht es aber darum, dass die HDZ sich als alleinige Vertreterin der Kroaten in Bosnien-Herzegowina versteht.\nVor der Fertigstellung des neuesten Berichts des EU-Parlaments zu Bosnien-Herzegowina hat Željana Zovko sogar zahlreiche Änderungsanträge eingereicht. Sie will etwa, dass nicht nur Revisionismus im Lande verurteilt wird, sondern auch \"Unitarismus\", also das Streben danach, den bosnischen Zentralstaat zu stärken. Denn viele dieser völkischen Nationalisten wollen bis heute – und das wollten sie schon während des Kriegs (1992–1995) – einen eigenen \"kroatischen\" Landesteil innerhalb von Bosnien-Herzegowina, genannt Herceg-Bosna. Sie vertreten eine Ideologie, derzufolge Menschen nach völkischen Kriterien voneinander getrennt regiert werden sollen. Sie sehen in den Menschen keine Bürger, sondern Angehörige einer Ethnie.\nWährend in der ursprünglichen Fassung des Berichts des EU-Parlaments die bosnischen Behörden aufgefordert werden, eine nichtdiskriminierende und inklusive Bildung zu gewährleisten, fordert Zovko, dass die bosnischen Kinder in ihrer \"Muttersprache\" unterrichtet werden. Sie ignoriert dabei, dass alle Bosnier die gleiche ijekavische Version der Sprache sprechen. Und während in der Ursprungsfassung des EU-Berichts vor \"ethnonationalistischer\" Rhetorik gewarnt wird, hat Zovko auch hier die Wörter ausgetauscht und warnt stattdessen vor einer \"unitaristischen\" Rhetorik.\nDie Vizevorsitzende des Auswärtigen Ausschusses im EU-Parlament hat zudem eine Passage in den Bericht hineinreklamiert, wonach das Wahlgesetz geändert werden soll. Zovkos Lobby-Arbeit in der EU scheint also zu fruchten. Denn nun wird auch in Bosnien-Herzegowina selbst – unterstützt durch die EU-Delegation und die US-Botschaft vor Ort – zwischen zwei Parteien über diese Wahlrechtsreform verhandelt. Genau genommen geht es um die Umsetzung einer Entscheidung des Verfassungsgerichts aus dem Jahr 2016, bei der es um die Sitzverteilung im Haus der Völker im Landesteil Föderation geht. Die bosnische HDZ in Bosnien-Herzegowina will diese Entscheidung nutzen, um die eigene Macht zu erhalten und zu festigen. Sogar ein Boykott der Wahlen kommendes Jahr steht im Raum, wenn sie das nicht durchdrückt.\nMit der Umsetzung der Entscheidung des Verfassungsgerichts würden jedenfalls die völkisch-nationalistischen Ansprüche gestärkt werden, andere Urteile des Europäischen Menschenrechtsgerichtshofs, die teils älter sind und ebenfalls noch nicht umgesetzt wurden, gehen aber genau in die andere Richtung: nämlich dass Bosnien-Herzegowina langsam zu einem Bürgerstaat werden soll, in dem alle Menschen gleichbehandelt werden und in dem auch Juden oder Roma in die Präsidentschaft gewählt werden können, was bislang nicht der Fall ist. Das bekannteste Urteil in dem Zusammenhang ist jenes zu Sejdić-Finci aus dem Jahr 2009.\nMenschen, die sich nicht in ethnische Gruppen einteilen lassen und einfach nur Individuen sein wollen, haben ebenfalls keine Chance, dieses Amt zu bekommen. Mit der Einmischung in den Nachbarstaat wollen Vertreter Kroatiens in der EU Bosnien-Herzegowina aber nicht moderner und EU-affiner machen, sondern den Ethnonationalismus, der die Region seit mehr als einem Jahrhundert vergiftet, noch mehr einbetonieren.\nDeshalb sorgen die Verhandlungen in Bosnien-Herzegowina und international für heiße Debatten. Die EU-Delegation in Bosnien-Herzegowina und die US-Botschaft verweisen darauf, dass das Wahlgesetz zusätzlich verbessert werden soll, damit künftig Tricksereien verhindert werden können. Auch die seit 2009 ausständige Verfassungsreform, wonach alle bosnischen Bürger Zugang zur Präsidentschaft haben sollen und nicht nur jene, die sich zur Gruppe der Bosniaken, Serben oder Kroaten zählen, solle durchgeführt werden, heißt es. Allerdings erst in einem zweiten Schritt, also nachdem das Wahlgesetz für die nationalistischen Vertreter der Kroaten geändert wurde. Viele Beobachter meinen, dass das in dieser Reihenfolge nicht funktionieren wird. Auch in einem internen EU-Papier heißt es: \"Wenn man nur das Wahlgesetz von Bosnien und Herzegowina ändert, wird dies die Umsetzung des Urteils Sejdić-Finci schwieriger machen.\"\nDenn eine Verfassungsreform in Richtung einer Stärkung der Rechte aller Bürger wird von den Nationalisten abgelehnt. Und alle Versuche, dies zu tun, sind bislang gescheitert. Für so eine Verfassungsänderung brauchte es zudem jahrelange Konsultationen und ein inklusives Verhandlungsformat. Aber auch für die Wahlrechtsreform in der Entscheidung von 2016, die von einem Kroaten angestrengt wurde, gibt es wohl kaum Mehrheiten. Der Vorsitzende der bosniakischen SDA, Bakir Izetbegović, sagte diese Woche, dass die Positionen seiner Partei und der HDZ weit entfernt seien und dass es wahrscheinlich keine Änderungen des Wahlgesetzes geben werde.\nEr meinte zudem, dass er von Anfang an nicht für ein reduziertes Format gewesen sei, wonach nur er und der Vorsitzende der HDZ, Dragan Čović, über die Reform des Wahlgesetzes verhandeln sollten, doch die Vertreter der internationalen Gemeinschaft hätten darauf bestanden, weil sie sich von der Meinung hätten leiten lassen, dass es Izetbegović und Čović auch gelungen sei, dass nun wieder Wahlen in Mostar stattfinden. Izetbegović ist demnach dafür, dass alle Parteien zu den Konsultationen eingeladen werden, wie das auch die Sozialdemokraten und viele Vertreter der Zivilgesellschaft verlangen.\nOffen ist, wie sehr Čovićs HDZ und ihre Freunde in der EU nun aber Druck machen werden, auch auf die EU und die USA. Doch auch in anderen Staaten auf dem Balkan haben Parteien immer wieder mit Wahlboykott gedroht. So fanden in Albanien 2019 etwa Lokalwahlen ohne die Demokratische Partei, die wichtigste Oppositionspartei, statt, die diese boykottierte. Bosnien-Herzegowina ist hingegen ein sehr pluralistisches Land. Seit den Wahlen 2018 sind 14 Parteien in den Parlamenten vertreten.\nDie Diskussion um die Wahlrechtsreform findet jedenfalls vor entscheidenden Veränderungen in Bosnien-Herzegowina statt. Deutschland will, dass der frühere Landwirtschaftsminister Christian Schmidt das Amt des Hohen Repräsentanten (OHR) übernimmt. Doch Russland will das Amt abschaffen und deshalb ist davon auszugehen, dass die Zustimmung Moskaus etwas kosten wird.\nEs wäre auch möglich, Schmidt ohne russische Zustimmung durchzusetzen, aber dann könnte Russland gegen die Verlängerung der Militärmission Eufor im Lande stimmen. Offen ist zudem, ob die Neubesetzung des Postens überhaupt eine Änderung der Politik mit sich bringen würde. Die EU sieht den OHR schon seit vielen Jahren als Konkurrenten, und es gibt deshalb keinerlei Unterstützung für ihn. \"Die Existenz des OHR ist indirekt ein Beweis dafür, dass die sogenannte Europäisierung Bosniens nicht geklappt hat, der Erweiterungsprozess nicht die Anreize geschaffen hat, übergreifend über ethnische Grenzen Politik zu machen\", erklärt Toby Vogel vom Democratization Policy Council die Position der EU.\nInsbesondere die EU-Staaten Frankreich, Deutschland und Italien wollten das Amt deswegen in den vergangenen Jahren eigentlich abschaffen. Umso interessanter ist, dass gerade Deutschland nun einen Vertreter \"nominiert\". Es gab aber auch immer andere Stimmen in der Internationalen Gemeinschaft, die dafür eintreten, dass der Hohe Repräsentant so wie früher durchgreift und die beständigen Sezessionsdrohungen und Angriffe auf den Staat sowie die Untergrabung der Justiz beendet. Deshalb blicken alle gespannt darauf, wie die neue US-Administration unter Joe Biden in Bosnien-Herzegowina agieren wird, falls sie überhaupt etwas unternehmen will. (Adelheid Wölfl, 10.3.2021)"}