{"title": "Ursprung des europäischen Beinahe-Blackouts zu Jahresbeginn lag in Kroatien", "subtitle": "Ein überlastetes Umspannwerk hat am 8. Jänner europaweit fast das Licht ausgehen lassen. Auf die Notfallmechanismen war Verlass, noch einmal", "text": "Umspannwerke sind wichtige Puzzlesteine im Stromsystem, sie verbinden unterschiedliche Spannungsebenen. Bei Überlastung schützt sich das System selbst – durch Abschaltung.\nNoch einmal gutgegangen. Es hätte aber auch anders, nämlich viel schlimmer und für die Mehrzahl der Menschen in Europa unangenehm ausgehen können. Die Rede ist von einem möglichen Blackout, an dem der Großteil Europas vor zweieinhalb Wochen knapp vorbeigeschrammt ist.\n17 Tage nach dem Ereignis liegt der Abschlussbericht des Verbands Europäischer Übertragungsnetzbetreiber (ENTSO-E) vor. Demnach war nicht wie ursprünglich vermutet irgendein Gebrechen in Rumänien dafür verantwortlich, dass am Freitag, dem 8. Jänner, bei den Netzverantwortlichen in Europa der Puls kurzfristig schneller ging. \"Ursache war eine überlastete Kupplung im Umspannwerk Ernestinovo in Kroatien\", sagte Gerhard Christiner, technischer Vorstandsdirektor der Austrian Power Grid (APG).\nUmspannwerk Ernestinovo löste Kettenreaktion aus\nAPG ist ein Tochterunternehmen von Österreichs größtem Stromerzeuger Verbund. Als solche ist sie für das knapp 7000 km lange überregionale Stromnetz in Österreich zuständig und in täglichem Kontakt mit anderen Übertragungsnetzbetreibern in Europa.\nIn Ernestinovo, das nur einen Steinwurf weit von der an den Ufern der Drau gelegenen Stadt Osijek entfernt liegt, gibt es den Platz der Heiligen Dreifaltigkeit mit einer barocken Säule in der Mitte. Und es gibt ein Umspannwerk, wo Hochspannungsleitungen aus Ungarn und anderen Teilen Kroatiens kommend münden. Von dort gehen aber auch 400-Kilovolt-Leitungen Richtung Serbien und Bosnien-Herzegowina.\n\"Das Umspannwerk Ernestinovo ist ein Kulminationspunkt von verschiedenen Leitungen, die dort zusammengeschaltet sind\", sagte Christiner am Dienstag in einer Web-Konferenz. Passiert sei Folgendes: An dem fraglichen Tag habe es ungewöhnlich hohe Stromexporte aus dem Südosten Europas Richtung Westen, insbesondere Frankreich, Spanien und Italien gegeben – in Summe etwa 6000 Megawatt. Durch den hohen Stromfluss wurde die dortige Kupplung, die diese Leitungen verbindet, überlastet.\nDiese Kupplung war durch eine Art Sicherung geschützt und wurde am fraglichen Tag um 14.04 Uhr und 25 Sekunden ausgelöst. Innerhalb weniger Sekunden hat sich der Stromfluss, der über die überlastete Verbindung geflossen ist, auf die restlichen Leitungen verlagert. Knapp 20 Sekunden später sei bereits die nächste Leitung ausgefallen und dann immer mehr – eine Kaskade, fast wie bei Dominosteinen. Wenn einer fällt, fallen alle.\nFrequenzabweichung\nDurch eine Automatik, die gerade bei einer Sofortreaktion wie im konkreten Fall das Um und Auf ist, konnte im übertragenen Sinn verhindert werden, dass alle Dominosteine – sprich Leitungen – fallen. Am Ende waren es 14 Leitungen, die sich wegen kurzfristiger Überlastung selbst abgeschaltet haben.\nInnerhalb einer guten Stunde war das europäische Stromnetz, das in einen südöstlichen und einen zentral-westeuropäischen Teil gesplittet war, wieder synchronisiert, die normale Frequenz von 50 Hertz vom Süden Portugals bis zum Schwarzen Meer war wieder hergestellt. Zu diesem Zweck mussten etwa in Österreich, wo es in der fraglichen Zeit zu einer Unterfrequenz von knapp 300 Millihertz zu normal (50 Hz) kam, binnen Sekunden Laufkraftwerke, Pumpspeicher und Batterien ans Netz angeschlossen werden. In Frankreich und Italien wurden große Industriekunden mit entsprechenden Verträgen abgeschaltet, um den Strombedarf kurzfristig zu senken. Südosteuropa musste zusehen, wie es den Stromüberschuss senkt.\nStromausfall kostet mehr als eine Milliarde pro Tag\nWas sind die Schlussfolgerungen? \"Die europäische Zusammenarbeit hat sich bewährt\", sagte Verbund-Chef Michael Strugl, der auch turnusmäßiger Präsident des Interessenverbands Österreichs Energie ist. Versorgungssicherheit ist kein Thema der Stromwirtschaft allein, sondern auch Standort- und volkswirtschaftlich relevant. Wenn sich die Kosten des Lockdowns in Österreich laut Berechnungen auf knapp 100 Millionen Euro pro Tag belaufen, müsse man bei einem österreichweiten Blackout mit mehr als einer Milliarde Euro kalkulieren.\nFür Strugl ist der synchronisierte Ausbau der Netze und Speicher das Um und Auf, um Ausfallzeiten möglichst gering zu halten. Mit rund 25 Minuten im gesamten Jahr liegt Österreich europaweit sehr gut.\nRuf nach Netzreserve\nDurch den Beinahe-Blackout dürfte auf europäischer Ebene nun auch der Ruf stärker werden, dass alle Länder eine Netzreserve vorhalten sollten, damit im Bedarfsfall das Stromnetz stabilisiert werden kann. In Kroatien war das offensichtlich nicht oder unzureichend der Fall. (Günther Strobl, 27.1.2021)\nKorrigiert am 28. 1.: Kosten des Lockdowns belaufen sich auf rund 100 Millionen Euro pro Tag, nicht auf 700 Millionen Euro."}