{"title": "Nächstes starkes Nachbeben in Kroatien – Katastrophenzustand ausgerufen", "subtitle": "Ein Beben der Stärke 4,2 wurde am Montagmorgen registriert. Für betroffene Gebiete wurde der Katastrophenzustand ausgerufen", "text": "In Petrinja war am Montag erneut ein Erdbeben zu spüren.\nSisak/Zagreb – Die kroatische Regierung hat am Montag den Katastrophenzustand für das Erdbebengebiet ausgerufen. Damit übernimmt der Staat die Koordinierung der Maßnahmen zur Bewältigung der Notlage und für den Wiederaufbau. Dazu wurde ein Stab unter der Leitung des Vize-Regierungschefs und Veteranenministers Tomo Medved eingerichtet, berichteten kroatische Medien.\nMit dem Stab werde die Grundlage nicht nur für das Krisenmanagement in den Tagen unmittelbar nach dem Erdbeben, sondern auch für die Zeit eines organisierten Wiederaufbaus geschaffen, betonte der kroatische Premier Andrej Plenkovic bei der Kabinettssitzung laut Nachrichtenagentur Hina. Zum Stellvertreter des Stableiters wurden Minister Darko Horvat, der in der Regierung für Raumplanung und Bau zuständig ist, sowie Vize-Regierungschef Boris Milosevic bestellt.\nDie Katastrophenlage wurde nach dem verheerenden Erdbeben vom vergangenen Dienstag in der gesamten Region Sisak-Moslavina sowie in Teilen der benachbarten Regionen Karlovac und Zagreb ausgerufen. Die kroatische Regierung hatte bereits vergangene Woche 120 Millionen Kuna (rund 16 Mio. Euro) als Ersthilfe bereitgestellt.\nDas Erdbeben habe die Hälfte der Region Sisak-Moslavina zerstört, sagte deren Präfekt Ivan Zinic. In der Region mit 116.000 Einwohnern seien vier Städte und zahlreiche kleinere Orte stark heimgesucht worden. Rund 50.000 Menschen seien von Schäden an ihren Wohn- oder Wirtschaftsgebäuden betroffen. Das Hauptproblem seien temporäre Quartiere für die Menschen, hieß es. Derzeit brauchten 500 Familien eine Unterkunft, die Zahl könnte laut Zinic bis auf 1.000 steigen, sagte er laut Hina. Rund 250 mobile Quartiere wurden in der Gegend bisher aufgestellt.\nDie Regierung kündigte außerdem eine Untersuchung an, um festzustellen, weshalb das Erdbeben auch jene Häuser stark beschädigt bzw. zerstört hat, die nach dem Kroatien-Krieg (1991-1995) mit staatlicher Finanzierung saniert worden waren. Laut Medienberichten gibt es Fragen über einen adäquaten Wiederaufbau.\nUnterdessen hat man im Erdbebengebiet am Wochenende mit vorrangiger Impfung gegen Covid-19 begonnen. Rund 740 Impfdosen seien nach Angaben des Gesundheitsministers Vili Beros bisher verabreicht worden. Geplant sei, dass diese Woche rund 1.100 Menschen und in den nächsten zwei Wochen noch weitere 1.600 Menschen geimpft werden. In Petrinja wurden bereits Helfer, darunter Feuerwehrleute und Mitarbeiter des Zivilschutzes, sowie das Medizinpersonal und Einwohner, die in kollektiven Notunterkünften untergebracht sind, geimpft. (APA, 4.1.2021)"}