{"title": "Drei weitere Erdbeben erschüttern Kroatien", "subtitle": "Die Epizentren lagen wieder südlich von Zagreb. Experten erwarten weitere Beben. Mehr als 1.000 Gebäude wurden bei dem Beben am Dienstag komplett zerstört", "text": "In Petrinja arbeiten sich Soldaten gemeinsam mit der Zivilbevölkerung durch die Zerstörung durch die Erdbeben.\nZagreb – Nach dem verheerenden Erdbeben in Kroatien vom Dienstagmittag haben Mittwochfrüh drei weitere schwere Erdstöße das Gebiet um die Kleinstädte Sisak und Petrinja erschüttert. Das European-Mediterranean Seismological Centre (EMSC) gab die Stärken mit 4,8, 4,6 und 3,9 an. Die Epizentren lagen erneut rund 45 Kilometer südöstlich von Zagreb. Von neuen Opfern wurde zunächst nichts bekannt.\n\"Was noch nicht von den Ruinen der Stadt heruntergefallen ist, ist jetzt heruntergefallen\", sagte der Bürgermeister von Petrinja, Darinko Dumbović, dem Sender HRT. Das Erdbeben hatte am Dienstag mit einer Stärke von 6,4 das Zentrum von Petrinja und das der nahe gelegenen Kreisstadt Sisak verwüstet. Mindestens sieben Menschen waren ums Leben gekommen, unter ihnen ein zwölfjähriges Mädchen. Mehr als 20 Menschen hatten Verletzungen erlitten.\nLaut HRT gingen aus ganz Kroatien Hilfsangebote in Petrinja ein. Österreichische Politiker wie Bundespräsident Alexander Van der Bellen, Vizekanzler Werner Kogler (Grüne) und SPÖ-Chefin Pamela Rendi-Wagner drückten auf Twitter ihre Anteilnahme aus. Der Wiener Bürgermeister Michael Ludwig (SPÖ) tat dies auf Kroatisch.\nStigle su nas strašne slike iz grada Petrinje u Hrvatskoj, koji je danas bio epicentar jakog potresa koji se mogao osjetiti čak u Beču. Moje misli su sa žrtvama, njihovim obiteljima, s hitnim službama i stanovništvom. Grad Beč pruža svoju pomoć gradonačelniku Darinku Dumboviću.\nMehr als 1.000 Gebäude wurden im Gebiet von Petrinja, Sisak und Glina komplett zerstört, mindestens so viele seien beschädigt, sagte der Verantwortliche der Region Sisak-Moslavina, Ivo Zinic, am Mittwoch zum Fernsehsender N1. Nachdem die Rettungskräfte auch die entferntesten Dörfer überprüft haben, werden die endgültigen Opferzahlen feststehen, meinte Zinic. Die Zerstörung wird mit dem Kroatien-Krieg (1991-1995) verglichen, viele Menschen haben nach dem Krieg nun zum zweiten Mal ihre Häuser verloren. In Glina und Umgebung gab es am Mittwoch keine Wasserversorgung, wegen beschädigter Leitungen waren Teile von Petrinja nach wie vor ohne Strom.\nDer Fernsehsender N1 berichtete zudem, dass bei den Bergungsarbeiten Schreie aus den Trümmern zu hören seien. Die Agentur Reuters zitierte den Chef der Rettungsdienste in Sisak nahe Petrinja, dem zufolge es derzeit zahlreiche Patienten mit Knochenbrüchen und Gehirnerschütterungen zu behandeln gab. In einigen Fällen seien auch Operationen nötig.\nInsgesamt seien seit Montag in Kroatien 38 Erdstöße verzeichnet worden, berichtete das Nachrichtenportal jutarnji.hr. Erdstöße der Stärke 5,2 und 5,0 hatten zunächst nur Sachschaden angerichtet. Kroatische Seismologen rechnen mit weiteren Beben. In Petrinja verbrachten viele Menschen die Nacht auf Mittwoch aus Angst vor weiteren Erdstößen im Freien oder in ihren Autos, berichteten kroatische Medien.\nAuch in Österreich waren Ausläufer des Bebens spürbar. Bei der ZAMG langten bis Mittwoch nicht weniger als 12.000 Wahrnehmungsberichte ein. Vor allem im Südosten der Steiermark und in Kärnten wurden die Erschütterungen zum Teil kräftig wahrgenommen. Die meisten Personen reagierten aufgeregt oder erschrocken, so die Zentralanstalt für Meteorologie und Geodynamik. Vereinzelt wurden auch das Auftreten von Haarrissen im Verputz oder kleine Risse gemeldet. (APA, red, 30.12.2020)\nSpendenmöglichkeit: Wenn Sie vom Erdbeben Betroffenen helfen möchten, können Sie das über das Kroatische Rote Kreuz tun.\nWeiterlesen:\nMehrere Tote bei Erdbeben in Kroatien: Nachbeben am Mittwochmorgen"}