{"title": "Mehrere Tote bei Erdbeben in Kroatien: Nachbeben am Mittwochmorgen", "subtitle": "Das Epizentrum lag südlich von Zagreb und war Dienstagmittag auch in Österreich zu spüren. Das AKW Krško wurde heruntergefahren", "text": "BILD NICHT MEHR VERFÜGBAR.\nAus Petrinja wurden schwere Zerstörungen gemeldet.\n\n\n\n\nZagreb – Ein Beben der Stärke 6,4 auf der Richterskala hat am Dienstag schwere Schäden in Kroatien angerichtet. Das Zentrum des Bebens, das sich kurz nach Mittag ereignete, lag unweit der Stadt Petrinja, knapp 45 Kilometer südlich von Zagreb.\nLaut kroatischen Medienberichten soll es bisher sieben Todesopfer geben. In Petrinja kam demnach ein zwölfjähriges Mädchen ums Leben. Mindestens fünf Menschen starben in dem Dorf Majske Poljane in der Nähe von Glina. Ein siebentes Todesopfer gab es laut Medien in einer eingestürzten Kirche nahe Sisak.\nAm Mittwochmorgen erschütterten erneute Beben die Gegend. Laut Medienberichten gab es mehrere kleinere Beben, um 6.26 Uhr eines mit der Stärke 4,9 auf der Richterskala.\nMap of felt reports received so far following the #earthquake M4.6 in Croatia 41 min ago pic.twitter.com/0NIcXLi1HT\nIn Petrinja suchten Spürhunde nach Verschütteten. Die Hälfte der Stadt mit rund 25.000 Einwohnern sei zerstört, sagte Bürgermeister Darinko Dumbović. Zahlreiche Häuser im Stadtzentrum fielen in sich zusammen. Der Sender N1 berichtete, dass Schreie aus den Trümmern zu hören seien. Die Rettungs- und Aufräumaktionen liefen nach Einbruch der Dunkelheit weiter. Die Agentur Reuters zitierte den Chef der Rettungsdienste in Sisak nahe Petrinja, dem zufolge es derzeit zahlreiche Patienten mit Knochenbrüchen und Gehirnerschütterungen zu behandeln gebe. In einigen Fällen seien auch Operationen nötig.\nOur colleagues from Croatian Red Cross are on the ground assisting at the epicentre of the #earthquake at #Petrinja #croatia @crvenikriz_hr pic.twitter.com/tEJ58O8eab\nWie der Sender HRT online berichtet, wurden die Stadtzentren von Petrinja und Sisak stark in Mitleidenschaft gezogen. Beide zählen zu den ärmsten Städten des Landes.\nDie kroatische Armee wurde für Hilfsleistungen mit 130 Soldaten nach Petrinja bestellt, mehrere Bewohner wurden zum Verlassen der Stadt aufgefordert. In der Kaserne könnten jene Einwohner, deren Häuser unbewohnbar geworden sind, untergebracht werden, sagte Staatspräsident Zoran Milanović, der die Stadt besuchte. Auch Premier Andrej Plenković und mehrere Minister waren gekommen.\nAlle verfügbaren Rettungsdienste wurden für Petrinja mobilisiert. In Sisak wurden beinahe alle Gebäude im Allgemeinkrankenhaus beschädigt. Trotzdem hat es 20 Verletzte aus Petrinja aufgenommen, darunter zwei Schwerverletzte. Andere Patienten wurden mit militärischen Transportflugzeugen aus dem Krankenhaus evakuiert. Covid-Erkrankte mussten nach Zagreb gebracht werden.\nIn der Hauptstadt Zagreb soll das Beben gut 20 Sekunden lang zu spüren gewesen sein. Auch hier gab es Schäden, Berichte über Verletzte lagen dort zunächst aber nicht vor. In Teilen Kroatiens waren Strom- und Telefonleitungen unterbrochen.\nÜber immense Zerstörungen wurde aus Glina berichtet, rund 20 Kilometer vom Epizentrum entfernt. In der Gegend sei kaum ein Haus unbeschädigt geblieben, sagte die Vizebürgermeisterin Branka Bakšić Mitić gegenüber Medien.\nDas slowenische Atomkraftwerk Krško, das gemeinsam mit Kroatien betrieben wird, wurde im Zuge von Vorsichtsmaßnahmen heruntergefahren. Der slowenische Infrastrukturminister Jernej Vrtovec betonte auf Twitter, dass die Sicherheit nicht gefährdet sei. In der Anlage wird eine Prüfung aller Systeme durchgeführt, die Wiederinbetriebnahme ist binnen 24 Stunden geplant. Eine erste Überprüfung habe keine Auswirkungen des Bebens gezeigt, hieß es.\nÖsterreichische Umweltorganisationen forderten in eiligen Reaktionen auf das Beben die Stilllegung des Kernkraftwerks. Krško steht seit Jahren in der Kritik – es ist allerdings in amerikanischer Bauweise errichtet worden und gilt im Vergleich zu anderen AKWs in der Region als sicher. Die Verwaltung des Atomkraftwerk Paks in Ungarn teilte mit, dort laufe der Betrieb weiter, obwohl auch dort Erschütterungen zu spüren gewesen seien.\nDas Erdbeben war auch in Österreich zu spüren. Vor allem in Kärnten und der Steiermark, aber auch bis Wien meldeten zahlreiche Personen über Social-Media-Kanäle, dass Luster gewackelt hätten und der Boden gebebt habe. Auch im Süden von Deutschland waren die Erschütterungen nach Meldungen örtlicher Medien noch wahrzunehmen.\nBereits in der ersten Stunde nach dem Beben erreichten mehr als 200 Wahrnehmungsberichte aus Österreich die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) auf der Hohen Warte in Wien. Die ZAMG ersuchte die Bevölkerung, das Wahrnehmungsformular auf der Website zamg.ac.at/bebenmeldung auszufüllen.\nAußenminister Alexander Schallenberg (ÖVP) sagte Kroatien Hilfe zu: \"Wir stehen in diesen schweren Stunden Seite an Seite mit unseren kroatischen Freunden und sind in Gedanken bei den Betroffenen des heutigen Erdbebens\".\nDas Gebäude, in dem die österreichische Botschaft untergebracht ist, wurde evakuiert, alle Mitarbeiter sind wohlauf und die Botschaft voll einsatzfähig, hieß es aus dem Außenministerium. In den eigenen Büroräumen in Zagreb habe es leichte Schäden gegeben. Mit den Österreichern an Ort und Stelle werde Kontakt aufgenommen, um zu prüfen, wo Hilfe benötigt wird. Das werde jedoch durch Stromausfälle bzw. den Zusammenbruch des Telefonnetzes im betroffenen Gebiet teilweise erschwert.\nAuch EU-Kommissionspräsidentin Ursula von der Leyen sagte Kroatien Hilfe zu. Sie habe den für humanitäre Hilfe zuständigen Kommissar Janez Lenarčič gebeten, so bald wie möglich ins Erdbebengebiet zu reisen. \"Wir stehen an der Seite Kroatiens\", betonte von der Leyen. Innenminister Davor Božinović teilte später mit, man habe Hilfen durch die Kanäle der EU angefordert.\nIn den vergangenen Jahrzehnten hat die Balkanregion immer wieder Erdbebenkatastrophen erlebt. Im Juli 1963 zerstörte ein Beben das Zentrum von Skopje, der Hauptstadt der damaligen jugoslawischen Teilrepublik Mazedonien und des heutigen Nordmazedonien. Mehr als 1.000 Menschen starben. (red, APA, 29.12.2020)\nDieser Artikel wird laufend aktualisiert."}