{"title": "Scheinaufträge an PR-Firma: Kroatischer Ex-Premier Sanader im Fall \"Fimi Media\" verurteilt", "subtitle": "Funktionäre der aktuellen Regierungspartei HDZ sollen staatliche Unternehmen um mindestens neun Millionen Euro geschädigt haben. Sanader wurde nicht rechtskräftig zu acht Jahren Haft verurteilt", "text": "BILD NICHT MEHR VERFÜGBAR.\nDer ehemalige kroatische Premierminister Ivo Sanader auf dem Weg ins Gefängnis im April 2019.\nZagreb – Der kroatische Ex-Premier Ivo Sanader ist am Freitag auch im neuaufgerollten Korruptionsprozess im Fall \"Fimi Media\" schuldig gesprochen worden. Das Landesgericht in Zagreb verurteilte Sanader zu acht Jahren Haft und einer Rückzahlung von 15,8 Millionen Kuna (2,09 Millionen Euro) illegal erworbener Mittel. Schuldsprüche gab es auch für seine Ex-Partei, die aktuell regierende HDZ, und für zwei frühere Parteifunktionäre, wie Medien berichteten. Die Urteile sind nicht rechtskräftig.\nDer Vorwurf gegen die Angeklagten lautete, staatliche Unternehmen um mindestens 70 Millionen Kuna (9,24 Millionen Euro) geschädigt zu haben. Mittels fiktiver Aufträge an die PR-Firma Fimi Media wurden große Beträge aus öffentlichen Firmen abgezweigt und landeten im sogenannten Schwarzen Fonds der HDZ sowie in den privaten Taschen der Beteiligten.\nDie regierende HDZ, die das Gericht als \"verantwortlich\" für die Veruntreuung befand, wurde zu einer Geldstrafe von 3,5 Millionen Kuna (462.000 Euro) verurteilt, darüber hinaus wird sie 14,6 Millionen Kuna in das Staatsbudget zurückzahlen müssen. Der frühere HDZ-Schatzmeister Mladen Barisic bekam zwei Jahre und zehn Monate Haft, die frühere Buchhalterin Branka Pavosevic 16 Monate. Der ehemalige HDZ-Pressesprecher Ratko Macek wurde hingegen freigesprochen. Die ebenfalls angeklagte Eigentümerin der PR-Firma, Nevenka Jurak, ist während des Prozesses verstorben.\nWeder Sanader, der sich als nicht schuldig bekannte, noch die anderen Mitangeklagten waren bei der Urteilsverkündung im Gericht anwesend. Der 67-jährige Ex-Ministerpräsident, der seit dem Vorjahr eine sechsjährige Haftstrafe in einer anderen Korruptionsaffäre absitzt, befindet sich laut Medien derzeit in einem Kurbad zur Rehabilitation.\nDer Fall \"Fimi Media\", der in Kroatien zum Inbegriff für politische Korruption wurde, zieht sich seit zehn Jahren hin. Sanader wurde im Dezember 2010 in Österreich festgenommen und befand sich bis Juli 2011 in Salzburg in Auslieferungshaft. Ein kroatisches Gericht verurteilte den ehemaligen Ministerpräsidenten 2014 zu neun Jahren Haft. Der Oberste Gerichtshof hob das Urteil ein Jahr später wegen Prozessfehlern auf. Eine Neuaufrollung des Prozesses wurde angeordnet, der neue Prozess begann 2016.\nInzwischen wurde Sanader in den ebenfalls neuaufgerollten Prozessen in der Affäre um die frühere Kärntner Hypo Alpe-Adria und illegale Provisionen sowie in der Schmiergeldaffäre um den Teilverkauf des kroatischen Ölkonzerns INA an die ungarische MOL in erster Instanz schuldig gesprochen. Rechtskräftig wurde er hingegen in der Schmiergeldaffäre \"Planinska\" verurteilt, weswegen er derzeit im Gefängnis sitzt. (APA, red, 13.11.2020)\nWeiterlesen\nKroatiens Ex-Premier Sanader wegen Geldannahme zu sechs Jahren Haft verurteilt\nSozialdemokrat Milanović gewinnt Präsidentenwahl in Kroatien"}