{"title": "EU-Ombudsmann verlangt Überwachung kroatischer Grenzpolizei", "subtitle": "Die EU-Kommission muss beantworten, ob Kroatien als EU-Staat die Grundrechte beim Grenzschutz einhält. Migranten berichten seit Jahren von Polizeigewalt", "text": "BILD NICHT MEHR VERFÜGBAR.\nVor allem im Schutz der Dunkelheit versuchen Migranten und Flüchtlinge über die bosnische Grenze in das EU-Land Kroatien zu gelangen.\n\n\nSeit Jahren berichten Migranten von Misshandlungen durch die kroatischen Grenzpolizisten, zeigen Journalisten die roten Striemen von den Schlägen, zerquetsche Finger oder ausgeschlagene Zähne. Die Grenze zwischen Bosnien-Herzegowina und Kroatien erinnert in vielem an Calais an der Grenze zwischen Frankreich und Großbritannien, wo ebenfalls tausende Menschen immer wieder versuchen, auf illegale Weise in das Nachbarland zu gelangen. Die kroatische Grenzpolizei ist allerdings für ihre brutalen Zurückweisungen bekannt.\nNun hat auch der EU-Ombudsmann auf die Gewalt der Polizei reagiert. In einer Anfrage an die EU-Kommission, die von der Menschenrechtsorganisation Amnesty International initiiert wurde, muss die Kommission nun dem Ombudsmann bis 31. Jänner beantworten, ob die Union überprüft hat, dass Kroatien seine Grenzschutzmaßnahmen auch so überwacht, dass keine Menschenrechtsverletzungen passieren. Die Grenzschutzmaßnahmen müssen nämlich mit den Grundrechten der EU und dem EU-Recht übereinstimmen – was offenbar nicht der Fall ist.\nKroatiens Grenzschutzmaßnahmen werden mit mehr als 100 Millionen Euro von der EU mitfinanziert. Offen ist aber, ob Kroatien auch für die Überwachung der Einhaltung von Menschenrechtsstandards die entsprechenden Mittel ausgegeben hat und so ein Monitoring überhaupt stattfindet. Mit der Anfrage des Ombudsmanns soll jedenfalls Druck gemacht werden, damit die Gewaltaktionen endlich ein Ende nehmen.\nMigranten berichteten in den vergangenen Jahren immer wieder von Schlägen, vielen werden Geld und Handys weggenommen, manchen auch die Schuhe, damit sie keinen Versuch mehr unternehmen, durch die Wälder über die Grenze zu gelangen.\nEinige von ihnen befinden sich bereits weit im Landesinneren von Kroatien, wenn sie aufgegriffen werden, manche bereits in Slowenien. Sie werden an die bosnische Grenze zurückgebracht und hinübergeschickt. Die Vorgangsweise der kroatischen Polizei wird seit Jahren nicht nur deshalb kritisiert, weil es sich nicht um klassische Zurückweisungen direkt an der Grenze handelt – die erlaubt sind –, sondern weil bei den Pushbacks unverhältnismäßig und teils grausam Gewalt angewendet wird.\nObwohl die allermeisten Migranten, die nach Kroatien gehen, dort gar nicht um Asyl ansuchen oder ansuchen wollen, weil sie wissen, dass sie keinen Anspruch darauf haben, gab es in der Vergangenheit sogar Kriegsflüchtlinge, die von Kroatien wieder nach Bosnien-Herzegowina zurückgebracht wurden. Kroatien muss sich deshalb vor dem Europäischen Menschenrechtsgerichtshof verantworten, weil sich drei syrische Flüchtlinge über Polizeigewalt beschwert haben.\nLange Zeit stritten die kroatischen Behörden und Politiker die Polizeigewalt ab. Am 11. Juni wurde jedoch ein Migrant auf die Polizeistation in Slunj gebracht, der ganz offensichtlich verletzt war. Zwei Polizisten hatten ihn dorthin geführt. Die Aussagen der Beamten widersprachen jenen des Migranten. Er war offensichtlich von ihnen misshandelt worden. Die zwei Polizisten wurden suspendiert und ein Disziplinarverfahren angeordnet.\nEs ist allerdings nicht zu erwarten, dass sich die Lage an der bosnisch-kroatischen Grenze entspannt. Denn eigentlich müssten die Migranten, die über Griechenland oder Bulgarien in die EU eingereist sind und aus Serbien nach Bosnien-Herzegowina kommen, ein rechtsstaatliches Verfahren erhalten, um ihren Status abzuklären. Dazu müsste ihnen entweder ein Aufenthaltsstatus gewährt werden, oder sie müssten in ihre Heimatländer zurückgebracht werden.\nDies wäre eigentlich die Aufgabe der EU-Staaten Bulgarien und Griechenland. Doch bislang gibt es keinen politischen Willen, Strukturen und effiziente Vorgangsweisen zu schaffen, um diese Fälle abzuarbeiten. Die allermeisten Migranten – oft Pakistaner, Afghanen, Algerier und Marokkaner – bleiben deshalb jahrelang im rechtlosen Raum und tauchen, wenn sie es nach Mitteleuropa schaffen, irgendwo unter, meist in Italien. (Adelheid Wölfl, 13.11.2020)"}