{"title": "Brasiliens Traum platzt im Elferschießen gegen Kroatien", "subtitle": "Neymar brachte die Selecao in der Verlängerung in Führung, doch der Vizeweltmeister schlug zurück und zog ins Halbfinale ein", "text": "In diesem Moment war es für Brasilien vorbei.\n\n\nDoha – Brasiliens Tänzer versagen vom Punkt – und ein ganzes Land verfällt wieder einmal in tiefe Trauer: Der neue Rekordtorschütze Neymar und die Selecao haben im WM-Viertelfinale gegen bissige Kroaten urplötzlich ihren Zauber verloren, das 2:4 im Elfmeterschießen besiegelte am Freitag das frühe Aus des Titelfavoriten. Nach 120 Minuten lange Zeit biederen Minuten hatte es 1:1 (0:0) gestanden.\nErst in der Verlängerung brachte Neymar Brasilien mit einem Solo in Führung (105.), holte damit den großen Pele als Rekordschützen des Landes ein. Doch Bruno Petkovic (117.) glich noch aus, es war Kroatiens erster Schuss aufs Tor.\nUnd dann avancierte schon wieder Kroatiens Torhüter Dominik Livakovic zum Elfmeter-Helden, schon im Achtelfinale hatte er die Japaner verzweifeln lassen. Nun hielt er den Versuch von Rodrygo, Marquinhos scheiterte zudem am Pfosten.\nFür den Vize-Weltmeister Kroatien geht es im Halbfinale gegen die Niederlande oder Argentinien weiter, Brasilien dagegen entwickelt einen ernsthaften Europa-Komplex: Seit dem Final-Triumph gegen Deutschland vor 20 Jahren gab es sechs K.-o.-Duelle gegen europäische Teams – und dabei sechs Niederlagen. Der Traum vom \"Hexa\", vom sechsten Titel, wird sich auch in diesem Winter nicht manifestieren.\nKroatien indes richtet sich langsam ein unter den Besten der Welt, steht nach 1998 (3.) und 2018 (2.) zum dritten Mal im Halbfinale einer WM. Altstar Luka Modric gab gegen Brasilien erneut den Takt vor und erledigte nebenbei Defensivaufgaben. Im Achtelfinale gegen Südkorea (4:1) war Brasilien geradezu zum Sieg getanzt, am Freitag nun wirkte das Team schwerfällig.\nDabei war es vorab der Inbegriff der Siegesgewissheit gewesen. Auf der Busfahrt ins Education-City-Stadion sang die Mannschaft bereits vom Titel, nun wird das Finale am 18. Dezember schon wieder ohne Brasilien steigen. Und Neymar, mittlerweile 30, läuft so langsam die Zeit davon. Denn in den Legendenstatus gelangen von Rio de Janeiro bis Sao Paulo nur jene, die ihr Land auch mindestens einmal zum Campeao mundial machen – er könnte irgendwann als Unvollendeter abtreten.\nDie Probleme wurden früh im Spiel offensichtlich, Kroatiens Trainer Zlatko Dalic ließ seine routinierte Mannschaft mit großem läuferischen Aufwand hoch attackieren. Das war der Favorit bei dieser WM nicht gewohnt. Modric nahm Casemiro zudem in Manndeckung – Ivan Perisic hatte die erste Torchance (13.).\nKroatien verteidigte souverän und hatte sich vorgenommen, den Edeltechnikern mit Konsequenz und Kontern auf die Nerven zu gehen. Eine Prise gesunde Härte, auch gegen Neymar, war Teil der Taktik, Gvardiol organisierte die Abwehr stark. Im rechten Mittelfeld fiel Josip Juranovic sehr positiv auf.\nBrasilien machte nach der Pause zunächst mehr Dampf. Gvardiol stand dadurch sofort im Mittelpunkt: Erst hätte er beinahe ins eigene Tor getroffen (47.), dann rettete er mit einer Grätsche gegen Neymar – der stand allerdings im Abseits. Später scheiterte Neymar an Torhüter Dominik Livakovic, dem Helden des Elfmeterschießens im Achtelfinale gegen Japan (55.).\nErstaunlicherweise bekam Kroatien nicht weniger Ballbesitz als der Gegner, dennoch stieg der brasilianische Druck nun. Livakovic musste auch gegen Lucas Paqueta eingreifen (66.), zehn Minuten später rettete er gegen Neymar. Bald ging es torlos in die Verlängerung, erst hier nahm die Begegnung Fahrt auf – und Neymar wirkte nur für ein paar Minuten wie der große Held. (sid, 9.12.2022)\nFußball-WM in Katar, Viertelfinale:\nKroatien – Brasilien 1:1 n. V. (0:0,0:0), 4:2 im Elfmeterschießen\nDoha, Education City Stadium, 43.893, SR Oliver (ENG).\nTore:\n0:1 (105.+1) Neymar\n1:1 (117.) Petkovic\nElfmeterschießen: 1:0 – Vlasic trifft 1:0 – Rodrygo scheitert an Livakovic 2:0 – Majer trifft 2:1 – Casemiro trifft 3:1 – Modric trifft 3:2 – Pedro trifft 4:2 – Orsic trifft 4:2 – Marquinhos Stange\nKroatien: Livakovic – Juranovic, Lovren, Gvardiol, Sosa (110. Budimir) – Modric, Brozovic (114. Orsic), Kovacic (106. Majer) – Pasalic (72. Vlasic), Perisic – Kramaric (72. Petkovic)\nBrasilien: Alisson – Eder Militao (106. Alex Sandro), Marquinhos, Thiago Silva, Danilo – Paqueta (106. Fred), Casemiro – Raphinha (56. Antony), Neymar, Vinicius Jr. (64. Rodrygo) – Richarlison (84. Pedro)\nGelbe Karten: Brozovic, Petkovic bzw. Danilo, Casemiro, Marquinhos\nStimmen\nZlatko Dalic (Kroatien-Teamchef): \"Das ist nur für die Menschen in Kroatien. Das ist einer der größten Siege für unser Land. Es war ein großartiges Spiel von der ersten bis zur letzten Minute. Wir haben den großen Favoriten ausgeschaltet. Das ist aber nicht das Ende für uns, wir müssen so weitermachen. Jeder hat sein Bestes gegeben. Danke auch an alle auf der Bank, die auch mit diesem Nationalteam mitleben. Mit unseren dreieinhalb Millionen Einwohnern stehen wir nun zum zweiten Mal in Folge im Halbfinale. Diese Jungs sind nicht normal.\"\nDominik Livakovic (Kroatien-Torhüter): \"Zuallererst sind wir erfahren und wir sind als Kämpfer erzogen worden. Wir scheuen keine Mühen, wir geben unser Bestes. Und das ist das Erfolgsrezept.\"\nDejan Lovren (Kroatien-Verteidiger): \"Das ist definitiv etwas Spezielles, gegen den Favoriten zu gewinnen. Sie sind ein fantastisches Team. Wir haben uns in der der zweiten Hälfte der letzten 15 Minuten gesagt: Nur nicht den Glauben verlieren. Wir wussten, dass wir zurück kommen können, egal was es kostet.\"\nThiago Silva (Brasilien-Kapitän): \"Das ist ganz schwierig, man hat keine Worte. Das tut sehr weh. Ich hätte gern den Pokal in die Höhe gehalten. Es war einfach unglücklich und es ist wahnsinnig schwer. Aber wir schauen nach vorn und stehen wieder auf.\"\nCasemiro (Brasilien-Mittelfeldspieler): \"Jede Niederlage tut weh, besonders wenn du ein Ziel, einen Traum hast und vier Jahre Arbeit auf diesen Moment hinauslaufen. Es ist schwer, Worte zu finden. Wir hatten es in der Hand und es ist uns entglitten. Es ist ein harter Moment, aber wir müssen damit abschließen. Das Leben muss weitergehen.\"\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nDas Los sexueller Minderheiten in Katar\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nWie Dohas Arbeiter die WM erleben"}