{"title": "Polizeibeamter in Zagreb angeschossen, Verdächtiger tot aufgefunden", "subtitle": "Der mutmaßliche Täter beging offenbar Suizid. Der Beamte befindet sich in einem stabilen Zustand. Die Hintergründe der Tat waren vorerst unklar", "text": "BILD NICHT MEHR VERFÜGBAR.\nDie Tat ereignete sich am Zagreber Markusplatz.\nZagreb – In der kroatischen Hauptstadt Zagreb ist am Montag vor dem Regierungsgebäude ein Polizeibeamter angeschossen worden. Der mutmaßliche Täter, der auf den Beamten mit einem Sturmgewehr geschossen hatte, wurde nach der Flucht tot aufgefunden. Laut Polizei beging er Suizid, wie kroatische Medien berichteten.\nLaut Augenzeugen kam der Täter gegen 8 Uhr zu Fuß auf den Markusplatz, wo sich der Regierungssitz und das Parlament befinden. Dort eröffnete er mit einer Kalaschnikow das Feuer auf den Eingang des Regierungsgebäudes, wo stets ein Polizeibeamter steht. Der Täter schoss auch in Richtung Parlament und ergriff anschließend die Flucht. Rund eine Stunde später teilte die Polizei mit, dass ein Mann, der der Täterbeschreibung entsprach, in einem etwa zwei Kilometer entfernten Stadtteil tot aufgefunden worden war.\nDer 31-jährige Beamte, der mit Schusswunden an Arm und Körper ins Krankenhaus eingeliefert wurde, ist außer Lebensgefahr.\nDer Schusswaffenangriff löste eine Debatte über den Schutz von Staatsinstitutionen aus. Premier Andrej Plenković kündigte bereits eine Verschärfung von Sicherheitsmaßnahmen am Markusplatz an. Das Motiv der Tat wird laut Medien noch ermittelt. (APA, 12.10.2020)\nWo es rasche Hilfe gibt:\nDie Zahl der Suizide in Österreich sinkt seit den 1980er-Jahren kontinuierlich, dennoch sterben rund 1.200 Menschen pro Jahr durch Suizid. Das sind zweieinhalb bis dreimal so viele Tote wie im Straßenverkehr. Schätzungen zufolge versuchen etwa zehn- bis 30-mal so viele Menschen, ihr Leben zu beenden. Allein in Österreich sind das etwa 12.000 bis 38.000 Suizidversuche pro Jahr.\nDie meisten Suizide (rund 28 Prozent) werden von Menschen zwischen 45 und 59 Jahren verübt. In Relation gesehen ist die Suizidrate in der Altersgruppe 75 und älter am höchsten.\nMenschen, die sich in einer Krise befinden, erhalten unter diesen Homepages und Telefonnummern qualifizierte und rasche Hilfe:\nkriseninterventionszentrum.at\nAngehörige finden Informationen und Materialien unter www.suizidpraevention.at und www.agus-selbsthilfe.de\nPsychiatrische Soforthilfe: 01/313 30 (0 bis 24 Uhr)\nKriseninterventionszentrum: 01/406 95 95 (Montag bis Freitag von 10 bis 17 Uhr erreichbar)\nRat und Hilfe bei Suizidgefahr: 0810/97 71 55\nSozialpsychiatrischer Notdienst: 01/310 87 79\nTelefonseelsorge: 142 (von 0 bis 24 Uhr erreichbar)\nRat auf Draht: 147 (für Kinder und Jugendliche, von 0 bis 24 Uhr erreichbar)\nSorgentelefon für Kinder, Jugendliche und Erwachsene: 0800/20 14 40 (Montag bis Samstag von 14 bis 18 Uhr)\nZum Weiterlesen:\nSuizidprävention: Reden kann leben retten\nAntidepressiva erhöhen möglicherweise Suizidrisiko\nNicht mehr können: Das Leben loslassen\n\"Manche Männer sterben lieber, als dass sie sich Hilfe holen\"\nSchon gehört?\n"}