{"title": "Campinganbieter Gebetsroither: \"Muss man ganz Kroatien zusperren?\"", "subtitle": "Corona lässt Urlauber Freiheit auf vier Rädern suchen. Birgit und Harald Gebetsroither über Wettlauf um Wohnmobile und Folgen der Reisewarnungen", "text": "Sie leben von mobilen Unterkünften und kennen Europas Campingplätze wie ihre Westentasche. Birgit und Harald Gebetsroither zählen zu den größten Campinganbietern Europas. Die steirischen Unternehmer erleben boomende Geschäfte in Österreich und Krisen in Kroatien. Sie selbst campen gern im Winter.\nSTANDARD: Dünne Isomatte im Zelt, Ravioli aus der Dose vom Gaskocher und der Nervenkitzel, möglicherweise von Polizei oder Grundbesitzer vertrieben zu werden. Haben Sie je wild campiert?\nBirgit Gebetsroither: Eigentlich nie.\nHarald Gebetsroither: Ich schon. Als Junger auf Parkplätzen in Lignano. Aber wir haben keinen Müll zurückgelassen, keine Tische rausgestellt. Da sah eher nach Parken aus.\nBirgit Gebetsroither: Gezeltet haben wir als Kinder viel. Und gut geschlafen, auch wenn’s gestürmt hat. Mit Wohnwagen hat schon unser Großvater begonnen. Er war Autohändler und hat sie in Kroatien an Mitarbeiter vermietet. Er sah aber kein Geschäft für die Zukunft darin. Der Vater hat sich dann drübergetraut.\nSTANDARD: Seit Corona boomen die Campingplätze. Was macht sie sicherer als Hotels und Appartements?\nHarald Gebetsroither: Die Abstände. Du hast deinen Stellplatz, der nächste Nachbar ist viele Meter entfernt. Du musst nicht essen gehen, es ist wie daheim in der Wohnung.\nSTANDARD: Hat man Pech, regnet es einen in Österreich im Sommer ein. Beim Campen auf wenigen Quadratmetern im Gatsch ist das unlustig.\nBirgit Gebetsroither: Früher ist man nur zum See und hat gebadet. Nach drei Tage Regen waren die Gäste unzufrieden, weil alles feucht und nass war. Heute bieten Tourismusregionen reichlich Angebot drumherum.\nSTANDARD: Luxuriöse Wohnmobile spielen mittlerweile alle Stückerln. Hat das denn noch echtes Campingflair?\nBirgit Gebetsroither: Das typische Campen im Zelt ist es nicht. Dafür muss man schon hartgesotten sein.\nHarald Gebetsroither: Aber Zelte erleben ein Revival, auch für große Familien. Es gilt: Back to the roots.\nSTANDARD: Vom Image des billigen Urlaubs ist das Campen weit entfernt. Stellplätze sind oft teurer als Hotels.\nHarald Gebetsroither: Premiumplätze am Meer in der Hauptsaison für zwei Personen kosten 150 Euro.\nBirgit Gebetsroither: Das ist die Ausnahme. Normal bist du bei 30 bis 40 Euro pro Tag für eine Familie dabei. Ein Wohnmobil kostet pro Woche etwa 1000 Euro. Flugreisen für die ganze Familie sind da weit teurer.\nHarald Gebetsroither: Camper geben 50 bis 60 Euro pro Person und Tag für Stellplatz und Lebensmittel aus. Da steckt Finanzkraft dahinter.\nSTANDARD: Selbst extrem teure Reisemobile sind heuer so gut wie ausverkauft, der Markt für gebrauchte ist leergefegt.\nHarald Gebetsroither: Sind sie denn wirklich so teuer? Schauen Sie sich an, welche Autos die Leute in ihren Garagen stehen haben. Und die sind keine rollenden Häuser.\nBILD NICHT MEHR VERFÜGBAR.\nSTANDARD: Ein deutscher Wohnmobilhersteller will an die Börse, weil das Geschäft so brummt. Ist die Freiheit auf vier Rädern wirklich leistbar?\nBirgit Gebetsroither: Früher kauften sich nur jene ein Reisemobil, die das Geld hatten. Finanzierungen dafür waren vor einigen Jahren noch undenkbar, ein Tabu. Heute wollen viele nicht mehr auf ihre Pension warten. Sie haben eine kleine Wohnung in der Stadt und können sich die Leasingrate leisten.\nHarald Gebetsroither: Es sind auch viele Quereinsteiger unter den Käufern, die nie zuvor gecampt haben.\nBirgit Gebetsroither: Die Menschen wollen unabhängig sein: Freitag am Abend ins Reisemobil steigen, raus aus der Stadt fahren. Ein Hotelzimmer bucht man weniger spontan.\nSTANDARD: Hat Österreich Investitionen in Campingplätze verschlafen?\nBirgit Gebetsroither: Sie sind einfacher und kleiner gestaltet. Kroatien und Norditalien sind bei der Ausstattung sicher voraus. Viele Plätze in Österreich sind in Privatbesitz und in kleinen Gemeinden. Da stehen keine großen Hotelketten oder Investorengruppen dahinter.\nHarald Gebetsroither: In Österreich hat jedes Bundesland für die Plätze eigene Spielregeln. Im Burgenland braucht es Grundstückswidmungen für Mobilheime. Es fehlen auch große Flächen. Vieles ist in Bauernbesitz, es ist eine andere Mentalität.\nSTANDARD: Sie planen eigene Campingresorts, finanzieren wollten Sie sie mithilfe von Crowdfunding. Ist seit Corona alles anders?\nHarald Gebetsroither: Das war der Plan – vor Corona. Wir starteten das Crowdfunding zwei Tage vor dem Lockdown und haben es dann sofort gestoppt. Keiner wusste ja, was passiert. Wir wollten 65 Millionen Euro über zehn Jahre investieren, in Österreich, Deutschland, Italien und Kroatien. Die Projekte laufen noch, sind aber verschoben. In Kroatien beginnen wir dennoch bereits diesen Herbst mit dem Bau. Drei Jahre haben wir um die Genehmigung gekämpft.\nSTANDARD: Im Sommer waren Ihre Reisemobile, Wohnwagen und Mobilhäuser in Österreich ausgebucht. Zählen Sie hier zu den Gewinnern der Krise?\nHarald Gebetsroither: In Österreich ja. Wir erzielen aber 80 Prozent der Umsätze in der Vermietung in Kroatien und Italien. Politische Entscheidungen zu diesen Märkten bremsen uns g’scheit ein. Wir verlieren dort heuer wohl rund die Hälfte des Geschäfts.\nSTANDARD: Wie stecken Sie das weg?\nHarald Gebetsroither: Indem wir zuvor kein Geld aus der Firma rausnahmen. Wir haben fast 50 Prozent Eigenkapital – gehabt. Die Krise tut weh, aber wir werden überleben.\nBirgit Gebetsroither: Die Prognosen für die nächsten Jahre sind gut. Unsere Kunden wollen ja reisen. Derzeit ist das größte Problem, dass viele Firmen ihren Mitarbeitern androhen, dass sie 14 Tage unbezahlt daheimbleiben müssen, sollten sie nach der Rückkehr aus Kroatien erkranken.\nSTANDARD: Österreich hat Kroatien erneut zum Risikogebiet erklärt. Ist das der richtige Weg, um die Pandemie in den Griff zu bekommen?\nHarald Gebetsroither: Die Regierung wird ihre Gründe dafür gehabt haben, ich denke, es waren politische. Es hieß, jeder dritte Infizierte kam aus dem Urlaub zurück. Was ist mit den anderen? Sie waren daheim.\nBirgit Gebetsroither: Zum Zeitpunkt der Reisewarnung für Kroatien gab es 1000 Infizierte in Wien. Nach der Logik der Regierung hätte kein Österreicher nach Wien fahren dürfen.\nHarald Gebetsroither: Der Urlaub in Österreich hat derweil geboomt. Man hörte von Seewiesen, wo die Leute wie die Sardinen lagen.\nSTANDARD: Urlaub in Kroatien ist also nicht riskanter als am Wörthersee?\nBirgit Gebetsroither: Es geht weniger um die Wahl des Urlaubsorts als ums Feiern und Partymachen. Klug wäre es, das einzudämmen und bei Veranstaltungen zu bremsen.\nHarald Gebetsroither: Die Leute sind halt ausgehungert, ein halbes Jahr gab es nichts, und wenn was ist, will jeder hin.\nBirgit Gebetsroither: Das darf eben nicht sein. Deutschland hat es vernünftig gemacht und vor einzelnen kritischen Regionen gewarnt. Aber muss man gleich ganz Kroatien zusperren?\nSTANDARD: Kamen finanzielle Hilfen der Regierung bei Ihnen an?\nHarald Gebetsroither: Wir beantragten den Überbrückungskredit, als Absicherung für 2021. Stundungen hatten wir nur kurzzeitig. Wir schieben Zahlungen ungern hinaus.\nBirgit Gebetsroither: Kurzarbeit hatten wir zwei Monate. Diese Zeit war für die Mitarbeiter nicht leicht, weil es ja viel Arbeit gab, aber kein Geld hereinkam. Die Arbeit hat sich verdreifacht. Zuerst waren wir komplett ausgebucht, dann wurde alles storniert, dann buchten wieder alle, bis erneut die Reisewarnungen kamen.\nSTANDARD: Gebetsroither hat schwerere Krisen als diese erlebt. Ihr Vater war Pionier der Branche im ehemaligen Jugoslawien. Dann kam der Krieg und kostete seinen Betrieb fast die Existenz.\nHarald Gebetsroither: Damals brach alles zusammen: Vermietung und Verkauf. Jetzt erleben wir glücklicherweise einen sehr starken Verkauf.\nBirgit Gebetsroither: Ich erinnere mich, dass wir extrem sparten. Kein Papierl wurde weggeschmissen. Wir konnten Rechnungen nicht bezahlen. Der Vater stieß Filialen ab, öffnete und schloss Löcher, bis wir uns wieder derrappelten. Wir haben ganz von unten von neuem begonnen.\nSTANDARD: Er hat das Unternehmen schrittweise an Sie übergeben. Gab er das Steuer gern aus der Hand?\nHarald Gebetsroither: Schwieriges Thema. Im Handel ließ er uns freie Hand. Die Vermietung aber war sein Baby. Wie in vielen Familienbetrieben gibt es Generationenkonflikte. Ein Radunfall war für ihn vielleicht Anstoß, zu erkennen, dass es auch anderes im Leben gibt als die Firma.\nBirgit Gebetsroither: Er ist noch die alte Schule. Die Digitalisierung etwa ist nicht seins. Er wusste, man muss sie vorantreiben, aber zum Computer setzt er sich selbst nicht. Der Aufbau der Marketingabteilung war für ihn eine Katastrophe, denn Marketing muss ja der Chef persönlich machen. Aber die Firma ist halt jetzt dreimal so groß wie früher. In Zeiten von Corona berät man sich wieder viel in der Familie. Da sagt er dann, er hätte alles ganz anders gemacht (lacht). Aber die Zeiten ändern sich rasch. Da fühlt man sich selbst manchmal schon fast zu alt für vieles.\nSTANDARD: Ist es Ihnen wichtig, den Betrieb in Familienhand zu halten?\nBirgit Gebetsroither: Seit Corona fragt man sich schon, warum man sich das alles antut. Hätte man vielleicht zuvor ein gutes Angebot angenommen, könnte man jetzt gut davon leben. Familienbetriebe zu erhalten wird quer durch die Branchen immer schwieriger. Aber es ist unser Betrieb, wir zwei sind mit ihm aufgewachsen, er ist unser Herzblut.\nSTANDARD: Die Campingsaison ist kurz. Was machen Sie im Winter?\nHarald Gebetsroither: Das fragen uns viele. Kataloge vorbereiten, Verträge verhandeln, neue Plätze suchen, auf Messen gehen. Im Jänner starten Buchungen und Montagen. Außerdem gibt es mehr Wintercamper. Ich selbst fahre mit dem Wohnmobil oft auf Almen zum Skifahren.\nSTANDARD: Brrr. Ist das nicht ein bisserl frostig und kalt?\nHarald Gebetsroither: Nur wenn einem das Gas ausgeht. Ansonsten ist es heimelig und gemütlich. Gefroren hab’ ich dabei noch nie. (Verena Kainrath, 12.9.2020)\nZUM UNTERNEHMEN\nRobert Gebetsroither startete 1981 in Liezen mit dem Verkauf und der Vermietung von Wohnmobilen. Er expandierte als einer der Ersten der Branche ins ehemalige Jugoslawien. Heute ist das Unternehmen auf 110 Campingplätzen in acht Ländern vertreten und vermietet jährlich 2000 Wohnwagen, Reisemobile und Mobilheime an knapp 70.000 Gäste. 60 Mitarbeiter setzten im Vorjahr 26 Millionen Euro um. Im Sommer beschäftigt der steirische Familienbetrieb auf Campingplätzen bis zu 300 Leute.\nZU DEN PERSONEN\nBirgit (46) und Harald Gebetsroither (45) führen den gleichnamigen Familienbetrieb in zweiter Generation. Die Einzelhandelskauffrau und der Kfz-Meister arbeiten seit mehr als 20 Jahren im Unternehmen. Die Wurzeln ihrer Familie liegen am Attersee, gelebt und gearbeitet wird am Fuße des Grimmings.\nZUM WEITERLESEN\nGroßschlachter Marcher: \"Jeder kann sich so viel Fleisch leisten wie er will\"\nGastronom Querfeldt: \"Die Hilfspakete sind zerplatzte Luftballons\"\nGärtner Starkl: \"Blumenerde ist das neue Klopapier\""}