{"title": "Wien sieht \"massiven Infektionsdruck\" durch symptomfreie Kroatien-Reiserückkehrer", "subtitle": "Durch die Drive-in-Teststraße in Wien konnten zahlreiche Fälle entdeckt werden, bei denen die Urlauber keine Symptome hatten. In Kroatien steigt die Zahl der Infizierten weiter", "text": "Die Teststraße beim Wiener Ernst-Happel-Stadion.\nWien warnt, dass Urlauber, die aus Kroatien nach Österreich zurückgekehrt sind, hier das Coronavirus massiv verbreiten könnten. Denn die Anzahl jener Rückkehrer, die ohne Symptome positiv sind, ist hoch. Die Prävalenz, also die Kennzahl für die Häufigkeit einer Krankheit, übersteige den zuletzt für Österreich angenommenen Wert deutlich. Das habe die Wiener Teststraße gezeigt, hieß es am Montag.\nIn der vergangenen Woche nahmen laut Wiener Krisenstab 4.696 Kroatien-Reiserückkehrer das kostenlose Testangebot beim Ernst-Happel-Stadion in Anspruch. Von diesen sind bereits 4.107 Befunde ausgewertet: 4.036 waren negativ, 71 positiv. Die Fälle, so hieß es, wären ohne die Teststraße nicht entdeckt worden, da sie asymptomatisch seien.\nDamit ergibt sich laut den Angaben aus Wien bei den Kroatien-Urlaubern eine Prävalenz von über 1,7 Prozent. Das sei rund 13-mal höher als die für Österreich von der Statistik Austria angenommene Häufigkeit (rund 0,15 Prozent) von symptomfreien Positiven in Österreich. Es konnte jedoch nur ein kleiner Teil der geschätzt 40.000 Reiserückkehrer aus Kroatien getestet werden, wurde gewarnt.\nWenn man die deutlich höhere Prävalenz auf die heimgekehrten Reisenden umlege, lasse sich ableiten, dass sich nun ein \"massiver Infektionsdruck\" – aus den ungetesteten, aber wahrscheinlich positiven Asymptomatischen – auf die österreichische Bevölkerung ergebe. Wie hoch die Prävalenz bei anderen Gruppen von Reiserückkehrern sei, lasse sich nur durch gezielte Testungen feststellen.\nKroatien hat vergangene Woche die höchsten Infektionszahlen seit Beginn der Pandemie Ende Februar verzeichnet. Vier Tage hintereinander wurde der Rekord bei Neuinfektionen gebrochen, der bisher höchste Tageswert mit 306 Infektionen am Samstag erreicht. In dem Land gibt es nach Daten des nationalen Corona-Krisenstabs aktuell 2.203 aktive Coronavirus-Fälle.\nIn den vergangenen 14 Tagen wurden in Kroatien 57,8 Infektionen pro 100.000 Einwohner registriert, zeigt die aktuelle Statistik des Europäischen Zentrums für Prävention und Kontrolle von Krankheiten. Demnach liegt Kroatien unter den EU-Ländern aktuell auf dem sechsten Platz.\nZu den größten Infektionsherden im Land gehört die Gespanschaft Split-Dalmatien, eine beliebte Urlaubsregion im Süden Dalmatiens. Dort stiegen die täglichen Infektionszahlen vergangene Woche bereits über 100. In diesem Teil des Landes sind am Montag zusätzliche epidemiologische Maßnahmen in Kraft getreten, um in erster Linie größere private Versammlungen, darunter Hochzeiten, einzuschränken.\nDer nationale Krisenstab verlängerte die Einschränkung der Öffnungszeiten für Nachtlokale bis Anfang September. Bars und Tanzlokale dürfen seit Mitte August lediglich bis Mitternacht geöffnet sein. Der Chef des Instituts für öffentliche Gesundheit, Krunoslav Capak, glaubt, damit ein Problem gelöst zu haben, weil sich Nachtclubs als Hotspots erwiesen haben. Allerdings berichteten kroatische Medien, dass die Besitzer der Nachtlokale Wege zum Umgehen der Regelung finden – in Zadar haben sich zum Beispiel die Feiern auf Boote verlagert. (APA, 24.8.2020)\nSchon gehört?\n"}