{"title": "Erste Corona-Ampelschaltung geht am 4. September online", "subtitle": "Ein Drittel der Wiener Reiesrückkehrer, die positiv auf das Coronavirus getestet worden sind, kam aus Kroatien. Die wichtigsten Corona-Updates des Tages", "text": "Gesundheitsminister Rudolf Anschober bei der Präsentation einer schematischen Corona-Ampelschaltung.\n\nDas Wichtigste in Kürze:\nHier finden Sie den Tagesüberblick vom Freitag.\nAm Freitag, dem 4. September, soll erstmals aufgrund der Empfehlungen der Corona-Kommission die jeweilige von vier Ampelfarben pro Region samt dazugehörender Maßnahmen auf einer Webseite publiziert werden. Das kündigte Ulrich Herzog, einer der beiden Leiter der Corona-Kommission vom Gesundheitsministerium, am Samstag im Ö1-\"Mittagsjournal\" des ORF-Radios an.\nAb da wird es mindestens einmal pro Woche oder auch öfter entweder Grün, Gelb, Orange oder Rot analog zur jeweiligen epidemiologischen Lage geben, sagte Herzog. Aus seiner Sicht werde die Corona-Ampel lange in Betrieb sein, sie werde \"sicher ein Jahr, eineinhalb Jahre unsere Arbeitsgrundlage.\" Gesundheitsminister Rudolf Anschober (Grüne) hatte das Startdatum und die vier Kriterien für die Ampelfarben bereits am Freitag in der Zib-2 angekündigt.\nEin Drittel der Reiserückkehrer, die in Wien positiv auf das Coronavirus getestet wurden, kommt aus Kroatien. Das erklärte der Sprecher des Wiener Gesundheitsstadtrats Peter Hacker (SPÖ) am Freitagabend auf Twitter. Gemäß den Zahlen machen Kroatien-Urlauber 31,2 Prozent der in den vergangenen vier Wochen positiv getesteten Rückkehrer in Wien aus.\nAus der Türkei waren es 11,7 Prozent, dem Kosovo 11,3 und aus anderen österreichischen Bundesländern 8,1 Prozent. Personen, die sich im Österreich-Urlaub angesteckt haben, belegen also hinter Kosovo-Rückkehrern Rang vier in dieser Liste, erläuterte der Sprecher, warum Wien auch Reiserückkehrer aus den anderen Bundesländern testet. Platz fünf nimmt in dieser Statistik Serbien ein (6,1 Prozent).\nDie freiwilligen und kostenlosen Corona-Tests für Kroatienheimkehrer sind mittlerweile abgeschlossen. Die bisher über 14.300 durchgeführten Tests ergaben 279 positive Ergebnisse. \"In Summe ist das ein großer Erfolg\", sagte Gesundheitsminister Rudolf Anschober.\nIn Österreich sind innerhalb von 24 Stunden (Stand: 9.30 Uhr) genau 300 neue Infektionen mit dem Coronavirus registriert worden, 141 davon in Wien, wie aus den Zahlen des Innenministeriums vom Samstag hervorgeht. Die Zahl der Todesfälle von Infizierten stieg um zwei Personen auf 732.\nNach Wien ist Tirol mit 47 Neuinfektionen auf Platz zwei, gefolgt von Oberösterreich mit 35, der Steiermark mit 27 und Niederösterreich mit 23. In Salzburg haben sich 12 Menschen mit dem Coronavirus infiziert, in Vorarlberg sechs, in Kärnten fünf und im Burgenland vier.\n83 Gäste des Empfangs von Landeshauptfrau Johanna Mikl-Leitner (ÖVP) anlässlich des Grafenegg Festivals sind negativ auf das Coronavirus getestet worden, teilte Landessanitätsdirektorin Irmgard Lechner am Samstag mit. Am Donnerstag war bekannt geworden, dass bei Robert Dornhelm – einem der Gäste des Empfangs am Freitag vor einer Woche – eine Covid-19-Infektion aufgetreten war.\nDornhelm selbst war zum Zeitpunkt des Empfangs noch nicht infektiös. Daher sollte durch die Tests herausgefunden werden, ob sich ein asymptomatischer Virenträger unter den weiteren Gästen befunden habe.\nWeltweit über 800.000 Menschen an Covid-19 gestorben\nDie Zahl der weltweit im Zusammenhang mit dem Coronavirus stehenden Todesfälle ist am Samstag über die Schwelle von 800.000 gestiegen. Das ergab eine auf Behördenangaben beruhende Zählung. Demnach waren gegen Mittag weltweit gut 23 Millionen Infektionen mit dem Virus offiziell vermeldet worden; 800.004 Menschen starben an Covid-19.\nDie am meisten betroffene Region ist Lateinamerika und die Karibik mit mehr als 254.000 Todesfällen. Mehr als die Hälfte aller Todesfälle wurde in nur vier Ländern registriert: In den USA starben bereits mehr als 175.000 Menschen, in Brasilien 113.300, in Mexiko 59.600 und in Indien 55.800. Die AFP-Zählung beruht auf offiziellen Angaben. Die offiziellen Daten bilden vermutlich allerdings nur einen Bruchteil der tatsächlichen Infektionszahlen ab, da in vielen Ländern wenig getestet wird.\nErleichterung für Pendler aus Ländern mit Reisewarnung\nDie neue Verordnung des Gesundheitsministeriums sieht ab Samstag zwei Neuerungen für die Ein- und Durchreise durch Österreich vor. Der regelmäßige Pendlerverkehr wird erleichtert: Die Einreise für Berufspendler aus Ländern, für die eine Reisewarnung gilt, wird ohne Einschränkung möglich. Außerdem wird das Ausfüllen eines Formulars für die Ein- und Durchreise verpflichtend.\nDie Wirtschaftskammer Österreich (WKÖ) zeigte sich über die neue Pendlerregelung erfreut. Allein in der Steiermark arbeiten rund 4.000 Arbeitskräfte aus Kroatien, die meist wöchentlich pendeln. Sie sind mit der neuen Verordnung von der Verpflichtung der Vorlage eines negativen Covid-19-Tests oder einer zehntägigen Heimquarantäne ausgenommen, erläuterte ein WKÖ-Sprecher.\nDie Neuregelung soll zudem auch die Bedarfsdeckung an Pflegekräften gewährleisten. Rund 33.000 Personen sind in Österreich auf die 24-Stunden-Pflege angewiesen. Etwa 60.000 Pflegekräfte betreuen diese Menschen, etwa die Hälfte davon kommt aus Rumänien, für das ebenso wie für Kroatien eine Reisewarnung gilt.\nEine weitere Änderung in der Verordnung betrifft das verpflichtende Ausfüllen eines Formulars für Reisende, die aus Ländern, in denen keine stabile Pandemie-Situation herrscht, ein- oder durchreisen. Eine Durchreise durch Österreich ohne Zwischenstopp ist erlaubt, die Betroffenen müssen dies aber bestätigen. Anderenfalls müssen sie sich zu einer zehntägigen Heimquarantäne verpflichten, sofern sie keinen negativen Coronatest vorlegen können.\nAuf Nachfrage erklärte das Gesundheitsministerium am Samstagvormittag, dass etwa auch Deutsche, die aus Kroatien nach Deutschland reisen, die Erklärung auszufüllen haben. Die Reisenden müssen sich entweder an der österreichischen Grenze zur Durchreise ohne Zwischenstopp verpflichten. Ausnahmen seien Autopannen, kurzes Tanken und WC-Pausen, erklärte ein Sprecher. Sollten sie aber einen längeren Zwischenstopp in Österreich geplant haben, sei ein negativer Coronatest oder eine Quarantäne erforderlich.\nBei der Einreise aus Risikogebieten ist ein negativer Coronatest vorzulegen, der nicht älter als 72 Stunden sein darf. Wer keinen negativen PCR-Test vorweisen kann, der muss sich in zehntägige Quarantäne begeben und dort innerhalb von 48 Stunden einen Coronatest veranlassen. Ist dieser negativ, darf man die Quarantäne verlassen.\nDie effektive Reproduktionszahl (R-Zahl) liegt nach der aktuellen Schätzung in Österreich im Zeitraum vom 7. bis 19. August deutlich über 1,0 nämlich bei 1,31. Das teilte die Agentur für Gesundheit und Ernährungssicherheit (Ages) am Freitag mit. (Hier ein detailliertes pdf) Auch die geschätzte tägliche Steigerungsrate ist mit plus 9,9 Prozent gestiegen. Sieht man sich die einzelnen Bundesländer an, so liegt auch hier die effektive Reproduktionszahl überall zwischen 1 und 1,5. Weil es in eigenen Bundesländern nur geringe Fallzahlen gibt, sind teils deutliche Schwankungen enthalten. In Wien wird der Wert auf 1,3 geschätzt, in Tirol auf 1,42. In Oberösterreich liegt er demnach bei 1,36 und in Niederösterreich bei 1,16.\nDie Interpretationen müssen laut Ages jedoch immer auch in Zusammenschau mit der epidemiologischen Kurve erfolgen. Die effektive Reproduktionszahl gibt keine Aussage über das Niveau der täglichen Inzidenz (Zahl der Neuerkrankungen).\nDeutschland plant eine digitale Registrierung für Reiserückkehrer aus Coronavirus-Risikogebieten. Das deutsche Innenministerium hat das Unternehmen Accenture damit beauftragt, berichtete das Wirtschaftsmagazin \"Business Insider\" am Samstag. Bislang müssen Rückkehrer aus Risikogebieten auf Formularen per Hand Angaben zur Identität, der Reiseroute, Kontaktdaten und dem eigenen Gesundheitszustand machen.\nDie händischen Formulare hatten allerdings etwa in Bayern für Chaos gesorgt, weil rund 40.000 Urlauber nicht über ihr Testergebnis informiert worden waren. Nun soll der ganze Prozess vollständig elektronisch erfolgen.\nDie Zahl der täglich gemeldeten Neuinfektionen mit dem Coronavirus in Deutschland hat die Schwelle von 2000 überschritten und den höchsten Wert seit Ende April erreicht. Die Gesundheitsämter in Deutschland haben 2034 neue Corona-Infektionen innerhalb eines Tages gemeldet (Datenstand 22.08. 00.00 Uhr), wie es am Samstag vom Robert Koch-Institut (RKI) hieß.\nHöher lag der Wert zuletzt am 25. April mit 2055 registrierten Neuinfektionen. Der Höhepunkt bei den täglich gemeldeten Neuansteckungen war Ende März/Anfang April bei mehr als 6000 gelegen, danach waren die Werte deutlich gesunken. Seit Ende Juli steigt die Zahl der Nachweise wieder an. Direkte Rückschlüsse auf das Infektionsgeschehen lässt der aktuelle Anstieg bei den Fallzahlen allerdings nicht zu, da zuletzt auch die Zahl der durchgeführten Tests immens stieg.\nUS-Präsident Donald Trump macht bei der Entwicklung und Zulassung eines Corona-Impfstoffs Druck auf die zuständige Bundesbehörde – mit Beschuldigungen: Bei der Lebens- und Arzneimittelbehörde (FDA) erschwerten ihm feindlich gesinnte Beamte die Entwicklung von Corona-Medikamenten und Impfstoffen, damit es vor der Wahl am 3. November keine Erfolgsmeldung geben könne, behauptete Trump am Samstag auf Twitter.\nTrump hatte bereits zuvor gesagt, er hoffe, dass es etwa zur Zeit der Wahl einen Impfstoff geben werde. Experten haben allerdings gewarnt, dass jegliche politische Einmischung in den Prozess der Erprobung und Zulassung eines Impfstoffs dessen Legitimität und Sicherheit infrage stellen könnte. Sollte es bezüglich des Impfstoffs Zweifel geben, könnten viele Menschen auf eine Impfung verzichten, womit die Pandemie letztlich schwerer einzudämmen wäre.\nForscher befürchten einem weithin beachteten Modell zufolge in den USA noch mehr Corona-Tote als zuletzt prognostiziert. Bis Anfang Dezember könnten insgesamt fast 310.000 Menschen nach einer Infektion mit dem Virus sterben, rund 15.000 mehr als noch vor zwei Wochen angenommen.\nDas ging am Freitagabend (Ortszeit) aus einer Aktualisierung des Modells der Forscher des Instituts IHME der Universität Washington in Seattle hervor.\nWenn 95 Prozent der Menschen in der Öffentlichkeit stets Masken trügen, könnte die Zahl der Opfer bis 1. Dezember mit rund 240.000 deutlich geringer ausfallen, erklärten die Forscher.\nBisher sind in den USA rund 175.000 Menschen nach einer Infektion mit dem Coronavirus Sars-CoV-2 gestorben. Zuletzt starben etwa 1000 Menschen pro Tag. Das IHME-Modell prognostiziert mit Beginn der kalten Jahreszeit, ab etwa Mitte Oktober, einen Anstieg der Todeszahlen auf rund 2000 Opfer pro Tag Ende November.\nIn den USA gibt es rund 5,6 Millionen bestätigte Corona-Infektionen. Täglich wurden zuletzt zwischen 40.000 und 50.000 Neuinfektionen gemeldet.\nDie Weltgesundheitsorganisation (WHO) hat neue Richtlinien vorgelegt, in denen Jugendlichen ab zwölf Jahren das Maskentragen zum Schutz vor einer Corona-Infektion in denselben Situationen empfohlen wird wie Erwachsenen. Noch immer gebe es große Unklarheiten über die Rolle von Kindern bei der Übertragung des neuartigen Coronavirus, heißt es in den am Freitag veröffentlichten Richtlinien, welche die WHO in Zusammenarbeit mit dem Uno-Kinderhilfswerk (Unicef) erstellt hat.\nEs gebe eine Reihe von Hinweisen darauf, dass kleine Kinder weniger empfänglich für eine Corona-Infektion seien als Erwachsene, erklärte die WHO. Allerdings deuteten weitere Daten darauf hin, dass Teenager bei der Übertragung des Coronavirus \"eine aktivere Rolle spielen als jüngere Kinder\". Kinder unter fünf Jahren sollten laut WHO und Unicef keinen Mund-Nasen-Schutz tragen. Dies sei im allgemeinen Interesse der Kinder und ihrer Sicherheit. Auch für Kinder mit Behinderungen oder Entwicklungsstörungen sollte keine Maskenpflicht gelten, hieß es weiter.\nFür Kinder zwischen sechs und elf Jahren könne es den Richtlinien zufolge dagegen sinnvoll sein, eine Maske zu tragen – etwa, wenn sie sich in schwer von der Pandemie betroffenen Gebieten aufhielten oder Kontakt zu Risikogruppen haben. In diesem Fall sollte allerdings eine erwachsene Aufsichtsperson in der Nähe sein, um den Kindern beim sicheren Gebrauch der Maske zu helfen, betonten die Organisationen. (red, APA, 22.8.2020)"}