{"title": "Nach Reisewarnung: Tausende Österreicher haben Kroatien verlassen", "subtitle": "Rund 30.000 Österreicher befinden sich derzeit noch in Kroatien. Das Land hofft, dass sich Österreich noch zu einer partiellen Reisewarnung bewegen lässt", "text": "An Kroatiens Stränden wird es wieder leerer, nachdem tausende österreichische Touristen das Land wieder verlassen haben.\nZagreb/Wien – Noch vor Inkrafttreten der Reisewarnung für Kroatien haben tausende Österreicher am vergangenen Wochenende das Adrialand verlassen. Am Montag hielten sich 30.000 österreichische Staatsbürger in Kroatien auf, noch am Freitag waren es rund 40.000, berichtete das Nachrichtenportal \"Index\" mit Bezug auf das Registrierungssystem für Touristen, E-Visitor.\n\"Vom 14. bis 16. August sind 9.670 österreichische Bürger nach Kroatien eingereist, 7.291 sind aus dem Land ausgereist\", teilte unterdessen das kroatische Innenministerium auf APA-Anfrage mit. Noch eine Woche zuvor reisten laut Statistik der Grenzpolizei deutlich mehr Österreicher nach Kroatien ein als von dort aus. Im Zeitraum von 7. bis 9. August kamen 14.600 österreichische Bürger nach Kroatien, 4.884 verließen in dieser Periode das Land.\nDer Chef des kroatischen Tourismusverbands (HUT), Veljko Ostojić, sagte gegenüber \"Index\", dass fünfzig Prozent der Österreicher, die am Wochenende aus dem Adrialand ausreisten, dies aufgrund der Reisewarnung getan hätten, für die andere Hälfte sei wahrscheinlich der Urlaub zu Ende gegangen.\nDie bei den Österreichern beliebtesten kroatischen Urlaubsorte sind laut dem nationalen Fremdenverkehrsbüro (HTZ) die Halbinsel Istrien, die Gespanschaft Primorje-Gorski Kotar mit den Inseln Krk, Cres, Rab und Lošinj sowie die Gespanschaft Zadar in Norddalmatien. In Zadar spürt man bereits die Auswirkungen der Reisewarnung. Österreichische Gäste, die bisher einen Anteil von 30 Prozent ausgemacht haben, würden nun massenhaft die Küste verlassen, sagte Daniel Radeta, Vorsitzender der dortigen Vereinigung von Privatvermietern, zu \"Index\". Österreicher seien wegen der Reisewarnung zurück in ihre Heimat geeilt, gleichzeitig würden weitere Buchungen aus Österreich gekündigt, so Radeta.\nDie Entscheidung der österreichischen Behörden, die Reisewarnung für Kroatien einzuführen, werde nach Einschätzung des HTZ \"sicherlich zu einer Reduzierung des Touristenverkehrs aus dem österreichischen Markt beitragen\", hieß es gegenüber \"Index\". Im August waren österreichische Urlauber bisher für mehr als 650.000 Übernachtungen verantwortlich, was etwa 60 Prozent des Ergebnisses aus dem gleichen Zeitraum im Vorjahr entspricht. Im Juli realisierten Österreicher nach Daten von HTZ über eine Million Nächtigungen (55 Prozent des Ergebnisses aus Juli 2019).\nObwohl Österreich der Bitte Kroatiens, anstatt der Reisewarnung für das ganze Land nur eine partielle auszusprechen, eine Absage erteilt hat, hofft man in dem Adrialand, dass sich Wien dies noch anders überlegen könnte. \"Angesichts der neuen Maßnahmen des Krisenstabs erwarten wir, dass Österreich die Meinung bezüglich Kroatien ändern könnte\", sagte Tourismusministerin Nikolina Brnjac am Dienstagabend im kroatischen Fernsehen HTV.\nKroatische Behörden weisen darauf hin, dass nicht alle Regionen im Land im gleichen Maß von Corona-Infektionen betroffen sind, und appellieren an andere Länder, dies bei ihren Maßnahmen zu berücksichtigen. Ähnlich wie Österreich bereitet auch Slowenien Verschärfungen der Einreiseregel für Kroatien vor. Nach Ankündigungen des slowenischen Regierungssprechers Jelko Kacin könnte bereits Ende dieser Woche für Kroatien-Rückkehrer eine 14-tägige Heimquarantäne eingeführt werden. Etwa 160.000 Slowenen dürften sich derzeit noch in Kroatien befinden. Die Regierung in Ljubljana wird am Donnerstag entsprechende Maßnahmen beschließen.\nNach Daten des slowenischen Instituts für öffentliche Gesundheit (NIJZ) gibt es in ganz Kroatien 33,4 Neuinfektionen auf 100.000 Einwohner, weshalb es laut Kacin nicht ausgeschlossen ist, dass dort bereits eine dritte Coronavirus-Welle begonnen habe. Slowenische Daten bestätigen unterschiedliche Betroffenheit der einzelnen Regionen, dennoch setzen sich slowenische Epidemiologen für einheitliche Maßnahmen für das ganze Land ein.\nWie die NIJZ-Statistik zeigt, liege unter den Urlaubsregionen nur Istrien mit aktuell 7,66 Neuinfektionen auf 100.000 Einwohner im grünen Bereich. In Dalmatien sind diese Zahlen deutlich höher: In der Gespanschaft Split-Dalmatien gibt es 64,5 und in der Gespanschaft Sibenik-Knin 60,9 Neuinfektionen auf 100.000 Einwohner. In der Region Primorje-Gorski Kotar liegt die Infektionszahl bei knapp elf und in Zadar bei 28,55 auf 100.000 Einwohner. (APA, 19.8.2020)\nSchon gehört?\n"}