{"title": "Reisewarnung für Kroatien: Es geht nur ums Verhalten", "subtitle": "Das Virus komme mit dem Auto nach Österreich, begründete Kanzler Kurz die Reisewarnung. Doch Schuld an dem Anstieg der Infektionen ist das Verhalten der Leute", "text": "Die Reisewarnung für Kroatien, wo das Virus sich mancherorts ausbreitet, ist die Konsequenz des Verhaltens von Urlaubenden.\nAm Mariä-Himmelfahrt-Tag standen die Gläubigen dicht gedrängt aneinander in der Kirche von Sinj, weil es draußen regnete – und sie sangen. Die meisten trugen keine Maske, und die örtlichen Franziskaner taten auch so, als könne das Virus ihnen nichts anhaben. Es ist oft diese Mischung aus Hybris, Egoismus und Aufklärungsfeindlichkeit, die Menschen dazu bringt, sich und andere in Gefahr zu bringen – sei es bei der Demo in Berlin oder in der Kirche in Kroatien. Es fehlt an Verantwortung und Mitgefühl.\nDies ist auch der Grund, weshalb sich Touristen massenhaft in Urlaubsorten in ganz Europa anstecken. Die Reisewarnung für Kroatien, wo das Virus sich mancherorts ausbreitet, ist die Konsequenz des Verhaltens von Urlaubenden. Den kroatischen Behörden kann man höchstens vorwerfen, dass sie die Strandpartys nicht konsequenter unterbunden und die Lokale nicht von vornherein ab 22 Uhr geschlossen haben.\nDas Virus komme mit dem Auto nach Österreich, begründete Kanzler Sebastian Kurz die Reisewarnung. Doch das Auto ist nicht ansteckend. Schuld an dem Anstieg der Infektionen ist das Verhalten der Leute, also der Mangel an Abstandhalten im Urlaub. Deswegen wäre es auch seitens der österreichischen Regierung gut, nochmals zu kommunizieren, dass es nicht darum geht, wo man sich befindet – Kroatien ist nicht infektiöser als Österreich –, sondern wie man sich benimmt.\nDie Botschaft scheint auch deshalb nicht ernst genommen zu werden, weil viele Menschen in egozentrischer Nutzenmaximierung einen Vorteil darin sehen, sich nicht an die Regeln zu halten, ihre eigenen Ängste in Faktenfeindlichkeit umwandeln oder andere zu Sündenböcken machen, obwohl es offensichtlich ist, dass wir uns alle immer so verhalten sollten, als wären wir infiziert. Das Virus ist nämlich blind gegenüber unseren Egoismen und unserer Überheblichkeit, aber es zeigt auf, dass diese Eigenschaften schaden.\nZu Beginn der Krise haben sowohl Präsident Alexander Van der Bellen als auch Kanzler Kurz darauf hingewiesen, dass es um den Schutz der Verletzlichsten geht. Van der Bellen meinte damals, dass auch jene ihr Leben einschränken sollten, die nicht unmittelbar gefährdet seien. \"Alles, was wir tun und lassen, hat Konsequenzen für andere\", sagte er im April. \"Wir zeigen Respekt und Selbstlosigkeit und stärken so die Gemeinschaft.\" Das sollte auch jetzt gelten – egal, ob wir gerade in Kroatien oder anderswo sind. Wenn wir uns daran halten würden, bräuchte es auch keine Reisewarnungen und PCR-Tests. (Adelheid Wölfl, 16.8.2020)"}