{"title": "Was Kroatien-Urlauber jetzt wissen müssen", "subtitle": "Österreicher, die vor Montag aus Kroatien zurückkehren, dürfen sich kostenlos testen lassen. Ab Montag müssen Rückkehrer einen negativen PCR-Test vorweisen oder sich in Quarantäne begeben", "text": "Für viele Österreicher wird der Kroatien-Urlaub wegen der Reisewarnung verkürzt.\nMit der Reisewarnung für Kroatien kommen von Sonntag auf Montag um 0 Uhr auch verschärfte Einreisebestimmungen für heimkehrende Urlauber. Gesundheitsminister Rudolf Anschober (Grüne) hat noch am Freitag eine Verordnung erlassen, die am Montag ohne Übergangsbestimmungen in Kraft tritt.\nKroatien zählt dann zu den Risikoländern, bei der Einreise nach Österreich muss ein negativer PCR-Test vorgelegt werden, der nicht älter als 72 Stunden sein darf. Sollte der Gesundheitsnachweis nicht erbracht werden, müssen Rückkehrer innerhalb von 48 Stunden einen Test veranlassen und sich bis zum Erhalt des negativen Ergebnisses in Quarantäne begeben.\nGesundheitsminister Anschober gab bekannt, dass sich alle Kroatienrückkehrer, die zwischen Freitag, dem 7. August und Sonntag – also vor Gültigkeit der neuen Einreisebestimmung – aus Kroatien kamen, ab Montag kostenlos per Anruf bei 1450 testen lassen können. Und zwar auch wenn sie keine Symptome aufweisen.\nDa es sich hier um große zusätzliche Testmengen handeln wird, sei nicht auszuschließen, dass das Ergebnis in Einzelfällen nicht innerhalb der vorgegebenen 48 Stunden vorliegen wird. Der Gesundheitsminister appelliert an alle Betroffenen, diese Testmöglichkeit zu nützen und bis Vorliegen des Ergebnisses, sich so zu verhalten, dass es im Infektionsfall zu keinen Ansteckungen kommen kann.\nMit diesem freiwilligen Screening-Programm will das Gesundheitsministerium detailliert kontrollieren, wie hoch die Infektionsrate bei Reiserückkehrern aus Kroatien in den vergangenen Tagen vor den neuen verschärften Einreisebestimmungen tatsächlich war und ist und zusätzlich zu den bereits positiv getesteten Reiserückkehrenden aus Kroatien auch möglichst viele Rückkehrer ohne Symptome testen.\nDamit soll die Dunkelziffer möglichst klein gehalten und genaue Informationen über das tatsächliche Infektionsgeschehen erhalten werden, um die Ausbreitung einzugrenzen.\nIn Wien wurde eigens ein Drive-In und Walk-In Testcenter am Vorplatz des Ernst-Happel-Stadions errichtet, wo sich zurück gekehrte Kroatien-Urlauber ab sofort kostenlos auf eine Coronavirus-Infektion testen lassen können. Das Angebot gilt für alle Heimkehrer zwischen 7. August und heute, Sonntag. Laut Aussendung solle man dieses Angebot ausschließlich dann in Anspruch nehmen, wenn man keine Symptome verspürt. Erstmals kommt dabei der Gurgeltest zum Einsatz, der in diesem Video erklärt wird:\nAußenminister Alexander Schallenberg betont auf krone.at, dass trotz der Reisewarnung kein Grund zur Panik bestehe. Den notwendigen Test könne man gleich vor Ort machen lassen: Dazu informiere man sich am besten in seinem Hotel oder auf der Website der österreichischen Botschaft, wo auch eine Liste an zertifizierten Testlabors abrufbar ist. Alternativ könne man den Test auch innerhalb von zwei Tagen nach der Rückkehr nach Österreich machen lassen, müsse aber, bis man das Testergebnis hat, zu Hause bleiben.\nUrlaubern, die im Moment in Kroatien sind, empfiehlt Schallenberg zurückzukehren. Wer sich noch in Kroatien befinde, sollte jedenfalls Vorsicht walten lassen, Abstand halten, Menschenansammlungen meiden und natürlich die Hygieneregeln befolgen. Im Grunde gelte damit genau das, was in diesem Sommer immer gegolten habe. Auch sollte man sich rechtzeitig informieren, wo man sich einen Test besorgen kann.\nMit der neuen Einreiseverordnung ist Kroatien nun gleich eingestuft wie andere Länder des Balkans. Dieselben Bestimmungen gelten auch für Rückkehrer aus Bosnien und Herzegowina, Kosovo, Montenegro, Nordmazedonien und Serbien.\nAnschober appellierte an Urlauber, auch im Urlaub konsequent die Schutzmaßnahmen wie Hygienemaßnahmen, Mindestabstand und bei größeren Menschenmengen den Mund-Nasen-Schutz zu beachten.\nReiserückkehrer sind dazu aufgerufen, verstärkt auf ihre Gesundheit zu achten, Kontakte insbesondere zu Risikogruppen zu meiden und bei Symptomen sofort 1450 zu kontaktieren. In Tirol gibt es für Kroatien-Rückkehrer der vergangenen 14 Tage zudem die Möglichkeit, gratis einen Corona-Test zu machen.\nAm Samstag war die erwartete Rückreisewelle aus Kroatien vorerst noch nicht eingetreten, wie der ÖAMTC vermeldete. Für Sonntag wurde mit längeren Wartezeiten gerechnet. An den Grenzübergängen zu Slowenien zeigte man sich von Seiten der Polizei jedenfalls zuversichtlich, auch das erhöhte Verkehrsaufkommen gut bewältigen zu können. \"Wir sind aber gut aufgestellt und können jederzeit flexibel verstärken\", meinte Jürgen Haas vom Landespolizeikommando zum ORF.\nAktuelle Informationen zum Verkehrsaufkommen finden sich auf der Verkehrsservice-Seite des ÖAMTC. (red, 16.8.2020)\nHotlines des Gesundheitsministeriums:\nBei Symptomen: 1450 (7 Tage in der Woche, 0 bis 24 Uhr) – die medizinische Hotline der Bundesländer.\nFür allgemeine Fragen zu Corona (auch Einreisebestimmungen bzw. Weg zum Test) die Corona-Hotline der Ages: 0800 555 621, aus dem Ausland erreichbar unter +43 1 3860 555 (7 Tage in der Woche, 0 bis 24 Uhr)\nFür KonsumentInnenfragen zu Storno et al. die Reisehotline des VKI: 0800 201 211 (Samstag, 15.8., 14.00-20.00, Sonntag, 16.8., 08.00-20.00, Montag, 17.8., 08.00-20.00, die weiteren Zeiten werden noch bekannt gegeben)\nÜbersicht über Testangebote – etwa zur Umsetzung der Einreisebestimmungen: https://www.covid19-labore.at/\n\nMehr zum Thema:\nKroatien meldet Rekord bei Infektionen, Österreich verhängt Reisewarnung"}