{"title": "Kroatien gegen Brasilien: An den Zehnern sollst du sie erkennen", "subtitle": "Auf dem Weg zum Hexa baut sich vor der Seleção der Vizeweltmeister auf. Luka Modric will dem Alter entfliehen, Neymar den Torrekord von Pelé brechen", "text": "12. Juni 2014, São Paulo: Eröffnungsspiel der WM 2014, Brasilien schlägt Kroatien 3:1. Neymar trifft zweimal, Luka Modric sieht schon ein wenig alt aus.\nWenn ihn ausgerechnet sein Lieblingsschüler per Außenrist in WM-Pension schickt, ist Luka Modric selbst schuld. \"Er hat mir gezeigt, wie das geht\", erzählte Brasiliens Vinicius Junior. Er lerne im gemeinsamen Training bei Real Madrid \"Tag für Tag viel von ihm\", dank des Veteranen bekomme er \"mit jedem neuen Tag ein größeres Repertoire\".\nAls wäre die Viertelfinal-Aufgabe der Kroaten im Education City Stadion zu Ar-Rayyan nicht so schon schwer genug. Umso mehr wird der Volksheld Kroatiens gefordert sein – es geht um nicht weniger als seinen letzten WM-Traum. \"Wir haben schon Großartiges geleistet. Aber damit dürfen wir nicht zufrieden sein, wir wollen noch mehr\", sagte Modric.\nDer beste Spieler der Weltmeisterschaft 2018 ist noch immer Dirigent der Vatreni, doch der Takt wird langsamer. Im Achtelfinale gegen Japan hatte sich der 37-jährige Kapitän völlig entkräftet in der Verlängerung auswechseln lassen. Ein Assist oder gar ein Torerfolg fehlt ihm noch in Katar.\nZweifeln lässt das seine Mitspieler vor der Partie gegen den \"Titelfavoriten\", wie Torhüter Dominik Livakovic die Brasilianer nennt, keineswegs. \"Wenn man Leute wie Luka auf dem Spielfeld rennen und sterben sieht, gibt das uns jüngeren Spielern zusätzliche Energie\", sagte Verteidiger Josip Juranovic. Für Andrej Kramaric ist Modric gar \"einer der besten Mittelfeldspieler aller Zeiten, vielleicht der beste überhaupt. \"Ich habe noch nie einen 37-Jährigen so spielen sehen.\"\nModric habe \"mit seinem Können und seiner Erfahrung für jede Situation fünf Lösungen parat, bevor andere überhaupt über eine nachgedacht haben\", schwärmt Kramaric. Der Gelobte selbst hatte die WM im Vorfeld zu seinem letzten großen Turnier ausgerufen. Und dennoch sei er nicht gekommen, um \"nur zu genießen\" oder \"teilzunehmen\". Der Vizeweltmeister will gegen Brasilien laut Modric \"unser bestes Spiel zeigen. Ich glaube daran, dass große Dinge möglich sind.\" Die Sache mit Vinicius Junior sei schließlich keine Einbahn: \"Ich kenne ihn gut und werde meinen Mitspielern Ratschläge geben\", sagte Modric.\nNeymar ist auch ein Zehner, aber beinahe die brasilianische Antithese zu Modric. Der Superstar der Seleção, der wie kaum ein anderer die Fans spaltet, hat Historisches im Blick: Ein Tor noch und der als egozentrisch und arrogant verschriene Angreifer stellt sich auf eine Stufe mit Pelé. \"Rekorde zu brechen, ist für mich eine große Quelle des Stolzes\", sagte der 30-Jährige vor dem Spiel gegen die Kroaten, \"ich habe einige Dinge erreicht, von denen ich nie gedacht hätte, dass ich sie erreichen würde.\"\nAuch wenn er jetzt schon Pelés 77 offizielle Tore für die Seleção schaffen sollte – ganz oben auf seiner To-do-Liste steht aber immer noch das Allerwichtigste: Brasilien nach 20 Jahren endlich den Hexa, den sechsten Titel, schenken – und damit in die Reihe der Legenden aufsteigen. \"Wir haben noch drei Spiele\", betonte Neymar und meinte damit das Erreichen des Finales am 18. Dezember in Lusail.\nSeine Teamkollegen sprechen wie die Kroaten über Modric. \"Er ist so wichtig für uns, man kann das gar nicht genug betonen\", sagte Kapitän Thiago Silva, \"er ist unser Herz, wenn es ihm nicht gut geht, geht es auch der Seleção nicht gut.\"\nDas gilt vor allem für die jungen Stürmer, die zusammen mit ihm beim 4:1 im Achtelfinale gegen Südkorea ein Spektakel boten. Gerade zu ihnen hat Neymar einen besseren Draht als Kapitän Silva oder die anderen Führungsspieler Casemiro und Marquinhos.\nAuch Trainer Tite betont, wie sehr sich Neymar in den vergangenen Jahren verändert habe. \"Er ist einer der Anführer\", sagte der \"Professor\", der ihn nach der verpatzten WM 2018 zum Kapitän machte, ihm die Binde nach einer Handgreiflichkeit im französischen Pokalfinale mit Paris Saint Germain aber wieder abnahm: \"Er hat eine große Natürlichkeit, gegenüber der Presse kann er dies nur schwer ausdrücken.\" Deshalb komme er in der Öffentlichkeit ganz anders an, als er tatsächlich sei: \"Er ist der Erste, der auf die jungen Spieler zugeht. Hinter den Kulissen hat er ein weiteres Talent.\"\nFür Vinicius Junior ist der vermeintliche Egozentriker gar \"wie ein Bruder. Vor jedem Spiel nimmt er jede Verantwortung von meinen Schultern.\" Da gehen die von Modric gelernten Tricks dann gleich viel leichter vom Fuß. (sid, red, 9.12.2022)\nKroatien – Brasilien (Doha, Education City Stadium, 16.00 Uhr/live ServusTV, SR Michael Oliver/ENG)\nKroatien: 1 Livakovic – 22 Juranovic, 6 Lovren, 20 Gvardiol, 19 Sosa – 10 Modric, 11 Brozovic, 8 Kovacic – 9 Kramaric, 14 Livaja, 4 Perisic\nErsatz: 12 Grbic, 23 Ivusic – 3 Barisic, 5 Erlic, 24 Sutalo, 21 Vida, 7 Majer, 15 Pasalic, 25 Sucic, 26 Jakic, 13 Vlasic, 16 Petkovic, 17 Budimir, 18 Orsic\nFraglich: 2 Stanisic (Muskelverletzung)\nBrasilien: 1 Alisson – 14 Eder Militao, 4 Marquinhos, 3 Thiago Silva, 2 Danilo – 5 Casemiro – 11 Raphinha, 7 Paqueta, 10 Neymar, 20 Vinicius Jr. – 9 Richarlison\nErsatz: 23 Ederson, 12 Weverton – 13 Alves, 24 Bremer, 8 Fred, 15 Fabinho, 17 Bruno Guimaraes, 22 Everton, 19 Antony, 21 Rodrygo, 25 Pedro, 26 Martinelli\nEs fehlen: 16 Telles, 18 Gabriel Jesus (beide mit Knieverletzungen abgereist)\nFraglich: 6 Alex Sandro (Hüftverletzung)\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nDas Los sexueller Minderheiten in Katar\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nWie Dohas Arbeiter die WM erleben"}