{"title": "Kroatien meldet Rekord bei Infektionen, Österreich verhängt Reisewarnung", "subtitle": "Die Warnung gilt ab Montag, derzeit sind rund 3.000 reiseregistrierte Österreicher im Land. Lokale dürfen dort nur noch bis Mitternacht offen halten.", "text": "Das gewohnte Urlaubsfeeling dürfte in Kroatien zwar da sein, pandemietauglich ist das leider in vielen Fällen nicht.\nAn der dalmatinischen Küste trafen sich Urlauber in den vergangenen Wochen zu Strandpartys und kamen sich in Nachtlokalen näher. Nun zeigt sich das Ergebnis des sorglosen Verhaltens: In Kroatien schnellen die Infektionszahlen nach oben. Noch nie waren so viele Leute mit dem Virus angesteckt. Allein am Freitag wurden landesweit 208 neue Fälle gemeldet, wobei allgemein Skepsis an der Verlässlichkeit der kroatischen Statistik herrscht, weil wenig getestet wird.\nWeil die meisten Urlauber jung sind und keine Symptome haben, schleppen sie das Virus ein, wenn sie wieder nach Österreich, Tschechien, in die Niederlande oder Deutschland zurückkehren.\nÖsterreich hat deshalb am Freitag eine Reisewarnung für Kroatien ausgegeben. Sie tritt in der Nacht auf Montag um Mitternacht in Kraft. Es ist damit zu rechnen, dass das Gesundheitsministerium in den kommenden Tagen auch eine entsprechende Verordnung erlassen wird. Noch ist unklar, ob diese Verordnung bereits am Montag oder erst später in Kraft treten werden. Es könnte aber bis Mitte der Woche dauern. Dann braucht man bei der Einreise aus Kroatien einen negativen PCR-Test, der nicht älter als 72 Stunden ist oder man muss in Heimquarantäne. Auch dann muss man innerhalb von 48 Stunden verpflichtend einen PCR-Test veranlassen – und zwar auf eigene Kosten.\nUrlauber, die sich derzeit in Kroatien befinden, werden dringend aufgerufen heimzukehren. Auch die kroatischen Behörden haben endlich reagiert: Lokale dürfen nun nur noch bis Mitternacht geöffnet haben.\nReisewarnungen des österreichischen Außenamts gibt es derzeit für 32 Länder, darunter Bulgarien, Rumänien, Portugal und Schweden sowie die chinesische Provinz Hubei und seit einer Woche das spanische Festland. Auch Serbien hat am Freitag die Reisefreiheit wieder eingeschränkt. Wer aus Kroatien, Nordmazedonien, Bulgarien oder Rumänien einreisen will, muss künftig mit einem Test, der nicht älter als 48 Stunden ist, seine Gesundheit nachweisen.\nBesonders betroffen sind in Kroatien die Gespanschaft Split mit 187 aktiven Fällen – allein am Freitag wurde ein Plus von 77 Fällen verzeichnet – und die Hauptstadt Zagreb mit 205 aktiven Fällen, 50 mehr als am Donnerstag. Insgesamt befinden sich 106 Personen mit Covid-19 im Spital.\nIn der Gespanschaft Split-Dalmatien waren von insgesamt 423 verarbeiteten Tests 77 positiv. 25 stammten direkt aus Split, 21 aus dem beliebten Ferienort Makarska, sieben aus Runovići, vier aus Imotski, sechs aus Kašel, je zwei aus Sinj, Klis und Lovreć und je einer aus Solin, Trogir, Hvar, Stari Grad, Omiš, Otok und Prološac.\nIn Zagreb waren von 390 getesteten Personen in den vergangenen 24 Stunden 50 positiv, die bislang größte Zahl, wie Sandra Šikić, stellvertretende Direktorin des Institut für öffentliche Gesundheit, monierte. Die allermeisten Neuinfektionen in Kroatien sind auf Urlaubssituationen zurückzuführen. Viele Touristen sind nicht bereit, ihr Verhalten so zu ändern, dass sie sich und andere nicht gefährden.\nDie Zivilschutzzentrale der Stadt Zadar musste etwa nach einem Briten suchen, der der Selbstisolation entkommen war. Obwohl sein Freund positiv auf das Coronavirus getestet worden war, lehnte er es ab, getestet zu werden.\nLaut dem Robert-Koch-Institut lag diese Woche Kroatien mit 260 Fällen hinter dem Kosovo (1.096) an zweiter Stelle der Einschleppungen des Virus nach Deutschland. Bei einer Geburtstagsparty in Stuttgart waren gleich 14 weitere Personen von Kroatien-Heimkehrern angesteckt worden. Unklar ist auch, wie viele jener Urlaubsrückkehrer, die in Bayern tagelang nicht informiert wurden, obwohl sie infiziert waren, aus Kroatien zurückgekommen waren und weitere Leute angesteckt haben.\n16 der 22 Personen, die am Donnerstag in Kärnten positiv getestet wurden, weisen einen direkten Kroatien-Bezug auf, sagte Gesundheitsreferentin Beate Prettner (SPÖ) am Freitag. Es seien besonders viele junge Menschen, die sich mit dem Virus infiziert haben – 80 Prozent der 22 sind 19 bis 25 Jahre alt.\nRegional eingrenzen, wo in Kroatien sich die Kärntner Rückkehrer angesteckt haben, kann man laut Prettner nicht. Rückkehrer aus Kroatien sollten generell ihren Gesundheitszustand beobachten und beim Auftreten von Symptomen sofort um einen Test ansuchen.\nAuch in Oberösterreich ist am Freitag die Zahl der infizierten Reiserückkehrer aus Kroatien um 17 auf 40 gestiegen. Die positiv Getesteten waren individualreisende Familien und kleinere Freundesgruppen, die in der Region Makarska Urlaub gemacht hatten, erklärte der Krisenstab. Landeshauptmann Thomas Stelzer (ÖVP) begrüßte die Reisewarnung für Kroatien.\nDer Kärntner Tourismusreferent Sebastian Schuschnig (ÖVP) macht sich bereits Sorgen wegen urlaubender Österreicher, die nun aus Kroatien ausreisen und in Kärnten eine alternative Unterkunft für ihren restlichen Urlaub suchen. Er rief am Freitag die Hotellerie dazu auf, diese Urlauber nicht zu beherbergen. Es müsse verhindert werden, dass das Virus so unkontrolliert über Rückreisende eingeschleppt werde, sagte Schuschnig. Das betreffe sowohl die Hotellerie als auch die Campingplätze und private Zimmervermietungen. Müsse eine Beherbergung dennoch erfolgen, sollte jedenfalls ein negativer PCR-Test vorgewiesen werden.\nLaut Außenministerium befinden sich aktuell rund 3.000 reiseregistrierte Österreicher in Kroatien. Dabei handelt es sich aber wohl nur um einen Bruchteil. In aller Regel reisen Österreicher mit dem eigenen Pkw an die kroatischen Strände, an eine Reiseregistrierung wird da nur in den seltensten Fällen gedacht. \"Wir gehen davon aus, dass sich ein Zigfaches der offiziell Registrierten in Kroatien befindet\", hieß es Freitagnachmittag.\nSchallenberg hat jedenfalls weitere Coronavirus-Reisewarnungen nicht ausgeschlossen. \"Es kann weitere Reisewarnungen geben\", so der Außenminister am Freitagabend in der ORF-ZiB 2, \"auch für beliebte Urlaubsdestinationen.\" Zu einer möglichen Ausweitung der Reisewarnung für Spaniens Festland auf die Balearen, meinte er: \"Wir beobachten die Situation und sehen neue Höchstzahlen.\"\nDer Sommer 2020 sei eben \"kein normaler Sommer\" und solche Vorwarnungen könnten sehr kurzfristig ausfallen, erklärte der Außenminister. \"Wir sind uns bewusst, dass wir für viele Österreicher Probleme schaffen\", meinte Schallenberg hinsichtlich der eingeschränkten Reisefreiheit. Es sei aber auch Eigenverantwortung gefragt. \"Die Österreicher müssen sich bewusst sein, dass sie eine besondere Verantwortung haben, wenn sie momentan ins Ausland fahren.\" Es handle sich zudem bei einer möglichen Gefährdung anderer \"um kein Kavalierdelikt\". (Adelheid Wölfl, red, 14.8.2020)\nIn Kroatien gibt es mehrere Institutionen, die Tests durchführen. In Zagreb ist das etwa das Institut für öffentliche Gesundheit in der Rockfellerovastraße 7. Man kann sich an ljiljana.cicmak@hzjz.hr wenden. Auch das Institut Dr. Andrija Štampar\"in der Mirogojska 16 in Zagreb bietet Tests an. Man kann sich per Mail an epidemiologija@stampar.hr wenden.\nTests auch in Zadar und Split\nWeitere Testmöglichkeiten gibt es in Zadar am Institut für öffentliche Gesundheit in der Ljudevita Posavskog 7a. Man kann sich an narudzbenice-covid19@zjz-zadar.hr wenden. In Split gibt es mehrere Möglichkeiten, etwa das Institut für öffentliche Gesundheit in der Vukovarska 46, edita.olujic@nzjz-split.hr. Die Kosten eines Tests sind stark gesunken und liegen mittlerweile bei etwa 100 Euro.\nGesamte Liste der Teststellen des Epidemiologischen Instituts.\nPlatter hält Reisewarnung für Kroatien für \"diskutierenswert\"\nSorge in Urlaubsländern: Neue Corona-Cluster in Kroatien und Italien entdeckt\nKroatien: Reisetipps für das Land der tausend Inseln\nSchon gehört?\n"}