{"title": "Bayern-Tormann Neuer singt in Kroatien-Urlaub Lied einer rechtsextremen Band", "subtitle": "Der Band Thompson wird immer wieder vorgeworfen, den Faschismus in Kroatien zu verherrlichen", "text": "Im Video singt Manuel Neuer in einer Männerrunde das Lied \"Lijepa li si\".\nEin Video aus dem Kroatien-Urlaub des deutschen Fußballstars Manuel Neuer sorgt für Aufsehen und Empörung: Es zeigt den DFB-Teamspieler und Bayern-München-Tormann zusammen mit einer Gruppe Männer beim Singen eines Songs der ultranationalistischen kroatischen Band Thompson.\nManuel Neuer singing \"Lijepa Li Si\" is a unique thing to see.\n\nMaybe he's preparing for the Eternal Derby? 🤨 pic.twitter.com/rXbEnNMARQ\nIn dem Video singen sie das Lied \"Lijepa li si\". Darin wird die Schönheit Kroatiens besungen – und der Herceg-Bosna. Das Gebiet liegt in Bosnien-Herzegowina, während der Jugoslawien-Kriege kam es hier zu Massakern an der Zivilbevölkerung und anderen Kriegsverbrechen.\nThompson nutzt Ustascha-Gruß\nDie Band Thompson ist nach ihrem Frontmann benannt. Marko Perković soll seinen Spitznamen von der Maschinenpistole Thompson haben, die er im Krieg verwendet hatte. Perković und seine Band stehen immer wieder im Verdacht, den Faschismus in Kroatien zu verherrlichen. Perković selbst bestreitet das und meint, dass seine Aussagen immer aus dem Kontext gerissen würden.\nMehrmals sind in der Vergangenheit Auftritte der Band abgesagt worden, etwa in Amsterdam und Luzern. Perković selbst verwendet immer wieder den Ustascha-Gruß \"Za dom spremni\" – \"Für die Heimat bereit\". Während der von den Nazis unterstützten Ustascha-Herrschaft waren in Kroatien hunderttausende Serben, Roma, Juden und politische Gegner ermordet worden.\nWährend der Fußball-WM 2018 hatte die kroatische Nationalmannschaft in ihrer Kabine Perkovićs Lieder gehört. Bei ihrer Heimkehr nach Zagreb fuhr Perković mit den Spielern in einem Bus durch die Hauptstadt. (red, 13.7.2020)"}