{"title": "Kroatien und Bulgarien nehmen Hürde auf dem Weg zum Euro", "subtitle": "Die beiden EU-Länder wurden ins Wartezimmer für die Gemeinschaftswährung aufgenommen. Ihre Wirtschaft muss sich nun zwei Jahre lang bewähren", "text": "BILD NICHT MEHR VERFÜGBAR.\nKroatien und Bulgarien haben eine wichtige Hürde vor dem Beitritt zur Gemeinschaftswährung Euro genommen\nFrankfurt – Kroatien und Bulgarien haben eine wichtige Hürde vor dem Beitritt zur Gemeinschaftswährung Euro genommen. Wie die EU-Kommission am Freitag mitteilte, wurden beide EU-Staaten mit ihren Landeswährungen Kuna und Lew in den Wechselmechanismus II aufgenommen – das sogenannte Wartezimmer für den Euro.\nKroatien und Bulgarien müssen nun mindestens zwei Jahre ohne größere Schwierigkeiten an dem Mechanismus teilnehmen. Das heißt unter anderem, dass sie nicht von sich aus ihre Währung gegenüber dem Euro abwerten dürfen. Der Kurs darf nur innerhalb bestimmter Grenzen schwanken. Gelingt ihnen das, könnten nach den zwei Jahren alle Voraussetzungen für den Beitritt zum Euro erfüllt sein. Beide Staaten bemühen sich darum seit Jahren.\nEU-Kommissionschefin Ursula von der Leyen betonte, mit dem Beschluss würden die wichtigen Wirtschaftsreformen in Bulgarien und Kroatien anerkannt. Und er zeige, dass der Euro attraktiv bleibe. \"Wir werden die beiden Länder auf der nächsten und abschließenden Etappe auf ihrem Weg zum Beitritt zum Euro-Währungsgebiet weiter unterstützen\", erklärte von der Leyen.\nNach den EU-Verträgen sind alle Mitgliedsstaaten bis auf Dänemark zum Beitritt zur Gemeinschaftswährung verpflichtet, sobald sie die Voraussetzungen erfüllen. Mehrere Staaten verfolgen dies aber nicht mit Nachdruck. Derzeit bezahlt man in 19 der 27 EU-Staaten mit dem Euro, der seit 2002 Zahlungsmittel ist.\nIn Bulgarien haben Hunderte jubelnde Anhänger der Regierungspartei GERB den Fortschritt begrüßt. Der Kundgebung vor dem Ministerrat in Sofia schloss sich am Freitagabend auch Regierungschef Boiko Borissow an. \"Heute ist ein guter Tag für Bulgarien\", sagte er. Es würden nun keine 12, 15 oder mehr Banken auf einmal Bankrott gehen, freute er sich über einen der Vorteile der von Bulgarien angestrebten Einführung des Euro. Damit erinnerte Borissow an die verheerende Finanz- und Wirtschaftskrise in Bulgarien 1996-97. Das Balkanland ist EU-Mitglied seit 2007.\nGleichzeitig wurde auf einer Kundgebung von Hunderten Anhängern des Staatspräsidenten Rumen Radew der Rücktritt Borissows gefordert. Der Staatschef, der den oppositionellen Sozialisten nahesteht, beteiligte sich an der Aktion vor dem Präsidialamt, das unmittelbar gegenüber dem Regierungssitz liegt.\n\"Wir sind hier, um faire Wahlen zu fordern\", sagte Radew. Er beklagte \"politische Repressalien\" und \"Staatsanwalts-Erpressung\". Hintergrund sind Durchsuchungen von Arbeitsräumen von zwei Mitarbeitern des Staatschefs, die festgenommen wurden. Ihnen wird Amtsmissbrauch vorgeworfen. Die Sozialisten wollen noch im Juli im Parlament einen Misstrauensantrag gegen Borissows seit Mai 2017 amtierende bürgerlich-nationalistische Koalitionsregierung stellen.\nEin enormes Polizeiaufgebot hielt die Kundgebungen beider Lager auseinander. Sie setzten später ihre Aktionen mit Straßenumzügen durch die Innenstadt von Sofia fort. (APA/dpa, 10.7.2020)\nUpdate um 21:30 Uhr: Bulgarien-Lage eingebaut\nKopf des Tages\nPaschal Donohoe: Ein irischer Charmeur für die Eurozone"}