{"title": "Von der Leyen bereut Fehler bei Auftritt in Wahlvideo für kroatische HDZ", "subtitle": "Die EU-Chefin hatte für die Regierungspartei geworben. Sie werde verhindern, dass ihr in Zukunft erneut solche Fehler unterlaufen. Auch Kanzler Kurz trat in dem Video auf", "text": "BILD NICHT MEHR VERFÜGBAR.\nKommissionschefin Ursula von der Leyen trat in einem Wahlkampfvideo der kroatischen Regierungspartei auf.\nBrüssel – Die EU-Kommission hat \"Fehler\" beim Auftritt ihrer Präsidentin Ursula von der Leyen in einem Wahlkampfspot für die kroatische Regierungspartei HDZ vor der Parlamentswahl vom Sonntag eingeräumt. Ihre Aufzeichnung hätte nicht den Hintergrund des Sitzes der EU-Kommission zeigen dürfen, sagte ein Sprecher am Montag.\nBei der Fertigstellung sei von kroatischer Seite zudem der offizielle Titel der Kommissionspräsidentin hinzugefügt worden. Die HDZ-Partei von Regierungschef Andrej Plenković hatte am Sonntag die Parlamentswahl überraschend klar gewonnen.\n#SigurnaHrvatska pic.twitter.com/I4p7IxqGQ9\nDie CDU-Politikerin von der Leyen hatte wie andere konservative Politiker aus Europa – so auch Bundeskanzler Sebastian Kurz (ÖVP) – in dem Video das Wahlkampfmotto \"Sigurna Hrvatska\" der HDZ gesagt. Übersetzt heißt das \"sicheres Kroatien\". Hinter ihr ist dabei wie in offiziellen Kommissionsvideos eine EU-Flagge sowie ein Gang des Kommissionsgebäudes zu sehen.\nKritik an von der Leyen kam aus dem EU-Parlament: \"Mit dieser Parteinahme im kroatischen Wahlkampf verspielt sie Vertrauen, und dadurch beschädigt sie das Amt\", sagte der Vorsitzende der SPD-Europaabgeordneten, Jens Geier. Sie stelle sich damit \"automatisch gegen andere politische Gruppen, mit denen sie aber in Brüssel zusammenarbeiten muss\".\nMartin Schirdewan, Ko-Vorsitzender der Linksfraktion, schrieb am Sonntag auf Twitter, dass von der Leyen eingeräumt habe, dass sie mit dem Vorgehen den \"Verhaltenskodex der Kommission verletzt\" habe. \"Welche Konsequenzen wird das für Sie haben, Frau von der Leyen?\", fragte er.\nKommissionspräsidentin @vonderleyen räumt ein, mit Wahlunterstützung für konservative #HDZ bei Parlamentswahl in #Kroatien Verhaltenskodex der Kommission verletzt zu haben.\n\nWelche Konsequenzen wird das für Sie haben, Frau von der Leyen? https://t.co/ZzSyGljJX7\nVon der Leyen habe betont, dass jegliche Botschaft politischer Natur die Regeln des Verhaltenskodex für Kommissionsangehörige \"absolut respektieren muss\", sagte ihr Sprecher Eric Mamer. Es habe bei ihrer Aufzeichnung \"eine Reihe von Fehlern\" gegeben. Von der Leyen werde alles in die Wege leiten, \"um zu verhindern, dass sich das in Zukunft wiederholt\".\nEin aktives politisches Leben sei auch für Kommissionsangehörige möglich, sagte der Sprecher. Aus Sicht von der Leyens sei das \"eine gute Sache für die Demokratie\". Es sei aber klar, dass dies \"unter den richtigen Umständen\" erfolgen müsse. Auf mehrfache Fragen, ob sich die Kommissionschefin entschuldigen wolle, antwortete ihr Sprecher nicht.\nThe President recorded a short sound bite for use in a video involving a number of EPP politicians. It was meant as a contribution in her personal capacity. Regrettably, this was not made clear in the final version of the video.\nIn dem Video treten unter anderen auch CDU-Chefin Annegret Kramp-Karrenbauer und Bundeskanzler Kurz auf. Aus der EU-Kommission ist auch die kroatische Vizekommissionspräsidentin Dubravka Šuica zu sehen, die gleichfalls mit ihrem EU-Titel bezeichnet wird. Sie gehört der HDZ an und ist der Kommission unter anderem für \"Demokratie\" zuständig.\nKritisiert wurde am Werbeauftritt von der Leyens, dass sie das Neutralitätsgebot als Kommissionschefin verletzt habe. Zudem wurde das Videostudio der Europäischen Kommission genutzt, also öffentlich finanzierte Produktionsmittel.\nVon der Leyens Mitwirkung an dem Video als Mitglied derselben Parteienfamilie verteidigte EU-Kommissionssprecher Eric Mamer jedoch. Es sei gut für Europa, wenn auch die Mitglieder der Kommission ein aktives politisches Leben führen könnten. \"Es muss möglich sein, solche Dinge zu tun\", sagte Mamer. Aber dabei müssten die nötigen Bedingungen eingehalten werden. (APA, AFP, 7.7.2020)\nDeutlicher Wahlsieg für Regierungspartei in Kroatien\nKommentar zur Kroatien-Wahl: Unmögliche Wahl zur Seuchenzeit"}