{"title": "Triumph für Premier Plenković in Kroatien", "subtitle": "Der Chef der konservativen HDZ hat einen Überraschungssieg geliefert und seinen Kurs der Mitte gefestigt", "text": "Wahlsieger Andrej Plenković kann bequem weiterregieren.\nZagreb – Nach dem überraschend hohen Wahlsieg der konservativen HDZ (66 Mandate, ein Plus von fünf Mandaten) hat Premier Andrej Plenković bereits genügend Unterstützung von anderen, um jene 76 der insgesamt 151 Abgeordneten hinter sich zu scharen, die notwendig sind, um eine Regierung zu bilden.\nGleich am Montag konsultierte der Regierungschef den bisherigen Koalitionspartner, die liberaldemokratische HNS, den Reformisten unter Radimir Čačić, den Lokalzampano aus Varaždin und die acht Minderheitenvertreter. Der Politologe Dejan Jović geht davon aus, dass die neue Koalition sehr bald vereidigt wird. Am Sonntagabend hatte Plenković noch betont, dass ihm eine proeuropäische Haltung und der Schutz von Minderheiten wichtig seien. Er sprach von einem Weg der \"modernen Souveränität\" für Kroatien. Der 50-Jährige hat parteiintern seine Macht konsolidiert. Der Erfolg zeigt auch das große Vertrauen in ihn.\nPlenković ist ein Liberaler und hat die Partei in die Mitte geführt und modernisiert. Nun hat er den Vorteil, dass der nationale Flügel mittlerweile in der Heimatbewegung (16 Mandate) rund um den Sänger Miroslav Škoro ein neues parteipolitisches Zuhause gefunden hat. Plenković muss sich also nicht mehr mit Ultrarechten in der HDZ herumschlagen, ist aber auch nicht auf die Unterstützung der Heimatbewegung in einer Koalition angewiesen.\nDie Partei von Škoro, die auch aufgrund der Umfragen davon ausgegangen war, dass Plenković sie als Königsmacher brauchen würde, ist nun bereits am Zerfallen. \"Plenković kann jetzt so weiterregieren, als hätte es gar keine Wahlen gegeben\", sagt Jović von der Uni Zagreb. \"Es ist jetzt aber noch bequemer für ihn, denn selbst wenn ihm einer der Koalitionspartner zu schwierig wird, hat er noch weitere Optionen.\"\nDie Wahl am Sonntag brachte auch einen eindeutigen Verlierer. Der Chef der Sozialdemokraten (SDP) Davor Bernardić hat bereits angekündigt, sich nach dem Wahldebakel (44 Mandate) von der Spitze der Partei zurückzuziehen – sie wird bis zu baldigen parteiinternen Wahlen von Zlatko Komadina geführt. Doch die Krise der SDP ist offensichtlich.\nDie links-grüne Bewegung Možemo! (Wir können das) hat hingegen mit sieben Mandaten überraschend gut abgeschnitten und bereitet sich nun auf den Bürgermeisterwahlkampf in Zagreb vor, bei dem kommendes Jahr Tomislav Tomašević antreten soll. Die Wahlbeteiligung fiel – wohl auch wegen der Pandemie – mit 46 Prozent gering aus. (Adelheid Wölfl, 6.7.2020)"}