{"title": "Deutlicher Wahlsieg für konservative Regierungspartei HDZ in Kroatien", "subtitle": "Premier Plenković hat nun mehrere Koalitionsoptionen und ist nicht auf die Rechtspopulisten angewiesen. Chef der Sozialdemokraten kündigte Rückzug an", "text": "Der Wahlsieger freut sich.\nZagreb – Nach Auszählung von 80 Prozent der Wählerstimmen hat das konservative Wahlbündnis rund um die HDZ von Premierminister Andrej Plenković die kroatische Parlamentswahl haushoch gewonnen. Die HDZ bekommt demnach 68 der 151 Mandate. Das Wahlbündnis Restart rund um die Sozialdemokraten von Davor Bernardić erhielt nur 43 Mandate. Die Umfragen vor der Wahl hatten auf das Gegenteil hingedeutet.\nAuf den dritten Platz kommt die rechtspopulistische \"Heimatbewegung\" des Schlagersängers Miroslav Škoro mit 15 Mandaten. Das links-grüne Bündnis \"Možemo!\" (Wir können das!) wird demnach sechs Abgeordnete stellen, die konservative Partei Most, die bereits einmal mit der HDZ eine Koalition bildete, könnte sogar acht Mandatare ins Parlament (Sabor) entsenden.\n#SigurnaHrvatska pic.twitter.com/I4p7IxqGQ9\nNach den Parlamentswahlen geht es aber nicht so sehr um den Wahlsieger, als darum, wie die nächste Koalition gebastelt werden kann. Plenković hat jetzt mehrere Optionen, aber er braucht einen oder zwei Koalitionspartner. Er ist aber nicht unbedingt auf eine Zusammenarbeit mit dem rechtspopulistischen Folksänger Miroslav Škoro angewiesen, der im Vorjahr bei den Präsidentschaftswahlen auf Anhieb über 24 Prozent der Stimmen bekam. Auch eine Zusammenarbeit mit den acht Minderheitenvertretern oder mit Most und Možemo kämen infrage. Die HDZ braucht jedenfalls 76 der 151 Mandatare im Parlament (Sabor).\nŠkoro, der eine Reihe von unabhängigen Persönlichkeiten um sich gesammelt hat, konnte nicht so ganz an seinen Erfolg vom Vorjahr anschließen. Zudem gibt es kaum einen kroatischen Politiker, der so polarisiert wie er. Der Abtreibungsgegner meinte etwa, dass Frauen die nach einer Vergewaltigung schwanger würden, mit ihrer Familie ausmachen müssten, was nun zu tun sei. Frauenorganisationen kritisierten, dass es beschämend sei, wenn man im Namen der persönlichen Tragödie von Frauen versuche, politisch zu punkten und Opfern von Gewalt das Recht abspreche, für sich selbst zu entscheiden.\nSogar die ehemalige Präsidentin Kolinda Grabar-Kitarović reagierte auf Škoros Aussage und veröffentlichte ein Foto, auf dem sie ihm den Stinkefinger entgegenhielt.\nDavor Bernardic hat nach der Niederlage seinen Rückzug von der Parteispitze angekündigt. \"Wir werden sobald als möglich innenparteiliche Wahlen ausschreiben. Ich werde nicht für den Vorsitz kandidieren\", sagte Bernardic am Montag bei einer Pressekonferenz in Zagreb.\nLaut Parteistatut muss die SDP-Führung nach jeder Parlamentswahl neu gewählt werden. Bernardic kündigte an, dass die Wahlen möglichst bald stattfinden werden. Bis dahin wird der bisherige Vizepräsident Zlatko Komadina vorläufig die Partei leiten.\nDer 40-jährige Bernardic kam im November 2016 an die Spitze der SDP, nachdem sich sein Vorgänger Zoran Milanovic ebenfalls nach einer Wahlniederlage zurückgezogen hat.\nAnsonsten fiel die Heimatbewegung mit serbenfeindlicher Rhetorik auf, insbesondere der Politiker Milorad Pupovac, ein Vertreter der Serben in Kroatien wurde attackiert. Die Heimatbewegung möchte das Wahlgesetz so umformulieren, das es künftig schwieriger werden könnte, die Partei von Pupovac zu wählen. Zur Heimatbewegung gehört auch der extrem rechte Zlatko Hasanbegović, der darauf bestehen könnte, wieder Kulturminister zu werden.\nŠkoro selbst wird von vielen als schlau, aber nicht als gebildet beschrieben. Jedenfalls ist er ein klassischer Rechtspopulist, der zuhört, was am Stammtisch geredet wird und dies in sein Programm einbaut. Falls er in die Regierung kommt, sind Proteste von liberalen und linken Kroaten zu erwarten. Der bisherige Premier und HDZ-Chef Andrej Plenković, ein Liberaler, würde zudem in einer Koalition Zugeständnisse an die Heimatbewegung machen müssen. Andererseits könnte er dadurch die Minderheitenvertreter vergraulen. (Adelheid Wölfl, APA, 6.7.2020)\nSchon gehört?\n"}