{"title": "Parlamentswahl in Kroatien begonnen", "subtitle": "Die Corona-Pandemie prägte den Wahlkampf. Covid-19-Inifizierte dürfen über Vertrauenspersonen ihre Stimme abgeben", "text": "BILD NICHT MEHR VERFÜGBAR.\nDas Straßenbild in Zagreb ist von Wahlplakaten geprägt.\nZagreb – Inmitten der Corona-Pandemie hat im jüngsten EU-Land Kroatien Sonntagfrüh die Parlamentswahl begonnen. Erwartet wird ein enges Rennen zwischen der regierenden konservativen HDZ und dem von Sozialdemokraten (SDP) angeführten links-liberalen Oppositionsbündnis Restart.\nÄhnlich wie bei den vorangegangenen zwei Wahlen wird wegen des knappen Wahlergebnisses mit einer schwierigen Regierungsbildung gerechnet. Restart liegt in den Umfragen knapp vor der HDZ und dürfte den relativen Sieg einfahren. Bessere Chancen, eine Koalitionsregierung zu bilden, schreiben Politikexperten allerdings der HDZ von Ministerpräsident Andrej Plenkovic (50) zu.\nDieser dürfte nach der Wahl leichter potenzielle Regierungspartner finden als der 40-jährige SDP-Chef Davor Bernardic, dem Politikexperten das Premiersamt nicht zutrauen. Eine entscheidende Rolle soll dabei die rechtsnationalistische Partei des Folk-Popsängers Miroslav Skoro \"Domovinski pokret\" (Heimatbewegung) spielen, die bei ihrem Debüt drittstärkste politische Kraft werden könnte.\nZur Wahl sind rund 3,86 Millionen Kroaten aufgerufen. Auch Corona-Infizierte werden abstimmen dürfen, und zwar mit Hilfe einer Vertrauensperson. Die staatliche Wahlkommission hatte sie ursprünglich von der Stimmabgabe ausgeschlossen, was Rechtsexperten als verfassungswidrig kritisierten. Am Freitag verlangte auch der kroatische Verfassungsgerichtshof, solchen Wählern das Abstimmen zu ermöglichen.\nDie Wahlkommission gab vor, dass infizierte Wähler vom Wahlkomitee zu Hause besucht werden, dieses wird aber die Wohnung nicht betreten. Eine Vertrauensperson wird den Wahlzettel nach Anweisungen des Wählers ausfüllen und ihn in einem Briefumschlag dem Wahlkomitee übergeben. Die infizierte Person darf dabei nicht in Kontakt mit dem Wahlzettel kommen, lauteten die Anweisungen.\nDie Wahllokale öffneten um 7.00 Uhr. Unmittelbar nach Wahlschluss um 19.00 Uhr werden Exit Polls veröffentlicht, erste offizielle Resultate werden nach 21.00 Uhr erwartet. (APA, 5.7.2020)\nInterview mit Davor Bernardić: \"Wir können die Wahlen verlieren, aber nicht unsere Würde\""}