{"title": "Knappes Rennen um Macht in Kroatien", "subtitle": "Am Sonntag wählen die Kroatinnen und Kroaten ein neues Parlament. Die konservative HDZ hat die besseren Chancen, eine Regierung bilden zu können", "text": "Der regierende Chef der konservativen HDZ, Andrej Plenković, wird nach der Wahl einen Koalitionspartner brauchen. Dritte Kraft wird wohl die rechte Heimatbewegung.\nVukovar, nahe der serbischen Grenze, ist dieser Tage fast menschenleer. In der Ferne ist der von Kugeln durchsiebte Wasserturm zu sehen, ein Wahrzeichen der Stadt, seit er 1991 von der Jugoslawischen Volksarmee zerschossen worden war. Vukovar wurde damals zerstört, hunderte Zivilisten wurden Opfer von Folter und Mord.\nAuf dem Hauptplatz kann man Modelle des Wasserturms kaufen. Hier geht es oft nur um Vergangenheit, weil die wirtschaftliche Realität so schlecht ist. Alte Männer sitzen unter einem Baum und bedauern, dass die Jungen alle wegziehen würden. \"Wir kümmern uns nicht um die Wahlen\", sagen sie einmütig. \"Uns beschäftigt viel mehr, wie wir mit monatlich 200 Euro über die Runden kommen sollen\", meinen sie.\nVukovars Bürgermeister Ivan Penava, bisher Mitglied der konservativen Regierungspartei HDZ, hat seine Fraktion vor den Parlamentswahlen am Sonntag verlassen und sich der rechtspopulistischen Heimatbewegung von Miroslav Škoro angeschlossen, die gerade hier in der verwundeten Gegend punkten könnte.\nDer 52-jährige Saša N., der in einem Café vor der Post an einem Tisch lehnt, meint aber, dass es Penava nur darum gehe, Minister zu werden. Saša selbst ist seit Jahren arbeitslos, obwohl er schon dreimal Umschulungen durchlaufen hat. \"Es wird sich nie etwas ändern, egal ob man wählt und wen man wählt\", meint er.\nLandesweit liegt in Umfragen eine Wahlkoalition namens Restart rund um die Sozialdemokraten knapp an erster Stelle, gefolgt von der konservativen HDZ. Doch selbst wenn die Sozialdemokraten unter ihrem jungen Chef Davor Bernardić gewinnen, ist es wahrscheinlicher, dass die Konservativen mithilfe von einigen Leuten rund um Škoro weiterregieren.\nDer Politologe Žarko Puhovski glaubt, dass in diesem Fall nicht der gesamte Klub von Škoros Heimatbewegung der Regierung beitreten werde. Einige wie Ex-Kulturminister Zlatko Hasanbegović seien so rechtsgerichtet, dass der jetzige Premier und HDZ-Chef Andrej Plenković bei den Liberalen verlieren würde, wenn er diese Leute mit in die Koalition nimmt.\nAndererseits sei es für Plenković schwierig, nur mit Minderheitenvertretern zu koalieren, weil die Nationalisten rund um Škoro jetzt bereits hetzen, der Regierungschef stehe unter dem Einfluss der serbischen Minderheit und sei damit von Belgrad gelenkt.\nPlenković hat seine Partei in den vergangenen Jahren in Richtung Mitte geführt. Im rechten Flügel gab es deshalb immer wieder Revolten, bis bei der Präsidentschaftswahl im Vorjahr dann Škoro auf Anhieb 24,5 Prozent der Stimmen gewann. Eine neue Partei war geboren, der sich einige sehr rechte HDZler anschlossen.\nPuhovski prognostiziert, dass die Heimatbewegung sowie andere Parteien, die als dritte Kraft in den vergangenen Jahren auftauchten, wieder zerfallen werden. \"Die Škoro-Gruppe hat einfach keine Organisation\", erklärt er dem STANDARD. Zu Škoros Repertoire gehören EU-Feindlichkeit, ein antiserbischer Ton und reaktionäre Geschlechtervorstellungen.\nEine Zusammenarbeit zwischen den Sozialdemokraten und den Rechtspopulisten hält Puhovski nicht für möglich, schon eher eine große Koalition, die allerdings auch niemand will.\nEntscheidend wird sein, wer von den beiden Parteichefs – Bernardić oder Plenković – nach den Wahlen 76 Unterschriften von insgesamt 151 Abgeordneten vorzeigen kann, sodass ihm Präsident Zoran Milanović das Mandat zur Regierungsbildung erteilen wird. Beide großen Parteien bräuchten Dritte, so viel ist klar.\nPlenković ist souveräner im Auftreten als Bernardić, zuletzt hat dem Premier aber geschadet, dass er nach dem massenhaften Ausbruch von Corona-Infektionen nach dem Tennismatch in Zadar am 21. Juni nicht in Quarantäne ging, wie dies alle anderen Zuschauer tun mussten, sondern weiter wahlkämpfte. Falls die HDZ nun nur Zweiter wird, würde das Plenković vor allem parteiintern schwächen, meint der Politikwissenschaftler Dejan Jović. (Adelheid Wölfl aus Vukovar, 3.7.2020)"}