{"title": "Österreichs Arbeitsmarkt öffnet für Kroaten", "subtitle": "Zehntausende Kroaten haben seit dem EU-Beitritt vor sieben Jahren ihr Land verlassen. Nun öffnet auch Österreich seinen Arbeitsmarkt für die jüngsten EU-Mitglieder", "text": "BILD NICHT MEHR VERFÜGBAR.\nÖsterreich ist für Kroaten attraktiv, weil es sich zum Teil sogar auszahlt zu pendeln.\nDie meisten, die wegwollten, sind ohnehin schon in Deutschland, das seinen Arbeitsmarkt für Südosteuropäer seit Jahren offen hält. Wenn an diesem Mittwoch als letztes Zielland auch Österreich sieben Jahre nach dem Beitritt kroatische Arbeitnehmer willkommen heißt, erwartet man deshalb nur wenig Veränderung. Zehntausende Kroaten haben in den vergangenen Jahren ihre Heimat verlassen, um den geringen Löhnen oder der Arbeitslosigkeit zu entkommen. Insbesondere in armen Gegenden wie Slawonien sind hauptsächlich die Alten geblieben.\nObwohl Österreich an sich attraktiv ist, weil es sich für manche Kroaten sogar auszahlt zu pendeln, rechnet die Wirtschaftswissenschafterin Hermine Vidovic vom Wiener Institut für Internationale Wirtschaftsvergleiche (WIIW) nicht \"mit einem starken Zustrom von Arbeitskräften aus Kroatien, weil angesichts der angespannten Lage auf dem österreichischen Arbeitsmarkt nur eine geringe Nachfrage besteht\".\nVon den mehr als 83.000 kroatischen Staatsbürgern in Österreich sind laut Zahlen aus dem Vorjahr rund 46.700 in Kroatien geboren. Unselbstständig beschäftigt sind in Österreich rund 33.400 kroatische Staatsangehörige – zumeist in Tourismus, Industrie, Handel oder Bau. Mehr als 7.000 sind arbeitslos gemeldet.\nSchon wegen der geografischen und kulturellen Nähe zu Österreich werde die Zuwanderung aus Kroatien sichtbar steigen, glaubt man beim Wirtschaftsforschungsinstitut (Wifo). Allerdings dürfte der Effekt kleiner ausfallen als bei vorherigen Arbeitsmarktöffnungen gen Osten, erwartet man auch beim Wifo. Denn Länder wie Deutschland haben ihren Arbeitsmarkt schon früher für Kroaten geöffnet und einen Teil der migrationswilligen Kroaten abgesogen.\nSeit 2013 sind bereits mehr als 17.000 Kroaten nach Österreich gezogen, nach Deutschland waren es zehnmal so viele, was für Kroatien durchaus ein großes Problem darstellt. Denn es handelt sich vor allem um Fachkräfte. Insbesondere im Gesundheitssektor sind deshalb starke Engpässe entstanden. Insgesamt sind etwa 250.000 Kroaten emigriert, viele auch nach Irland – bei nur vier Millionen Einwohnern ist das eklatant.\n\"Bisher waren die Knappheiten vor allem in Tourismus, in der Bauwirtschaft, im Einzelhandel, bei der Holzarbeit oder in der Informations- und Kommunikationstechnik spürbar\", erklärt Vidovic. Für die Tourismussaison kommen deshalb viele Leute aus Bosnien-Herzegowina. In Zagreb fürchtet man vor allem, dass man nach der Krise, wenn der Tourismus wieder anzieht, die Löhne in dem Sektor wird anheben müssen, weil die österreichische Hotellerie und Gastronomie sonst einfach eine zu starke Konkurrenz für Kroatien ist – insbesondere jetzt, da der österreichische Arbeitsmarkt für Kroaten offen ist.\nKroatien hat in den vergangenen Jahren vom EU-Beitritt stark profitiert, die Arbeitslosigkeit ging deutlich zurück, und das Land kam aus der Rezession. Durch die Pandemie ist nun zwar alles anders, doch Vidovic denkt nicht, dass viele auswandern werden, weil auch Österreich und andere Zielländer unter der Krise leiden. \"Es muss ja auch eine Nachfrage an Arbeitskräften im Ausland geben\", erklärt sie. \"Derzeit sieht es eher danach aus, dass Leute nach Kroatien zurückkehren könnten, die ihren Job wegen der Corona-Krise verlieren. (Adelheid Wölfl aus Sarajevo, Aloysius Widmann, 1.7.2020)\nLand am Migrationsstrome: Wie die Osterweiterung der EU sich auf Österreichs Arbeitsmarkt ausgewirkt hat\nWarum der AMS-Chef 2018 gegen eine Öffnung für Kroaten war\nSchon gehört?"}