{"title": "Sorge in Urlaubsländern: Neue Corona-Cluster in Kroatien und Italien entdeckt", "subtitle": "In den beiden beliebten Reisedestinationen sind neue Häufungen von Coronainfektionen entdeckt worden. Für Deutschland und Norwegen gibt es indes Reiseerleichterungen", "text": "In Zagreb mehren sich wegen neuer Ansteckungen die Sorgen.\nIn beliebten Urlaubsländer der Österreicher ist kurz nach den Grenzöffnungen schon wieder Bangen um die Reisefreiheit angesagt. Vor allem in Kroatien ist am Donnerstag ein drastischer Anstieg von Neuinfektionen mit dem Coronavirus verzeichnet worden. Insgesamt 95 Fälle wurden binnen 24 Stunden bestätigt, teilte der Zivilschutzstab am Donnerstag mit. Das ist der zweithöchste Wert seit Beginn der Corona-Pandemie, berichteten kroatische Medien. Mehr Neuinfektionen an einem Tag gab es nur noch am 1. April mit 96 Fällen.\nDamit stieg die Zahl der bestätigten Infektionen auf insgesamt 2.483. Aktuell gibt es zwei größere Infektionsherde, einen davon in Djakovo im Osten des Landes, wo es sich um einen Ausbruch in einem Kloster handelt. Nonnen aus dem Kosovo, die auch einen Kindergarten betreiben, sollen das Virus aus dem Kosovo eingeschleppt haben. Der zweite Infektionsherd lag in einer psychiatrischen Klinik in Zagreb, berichteten Medien.\nWeil in der jüngsten Zeit viele Infektionen aus dem Ausland importiert wurden, insbesondere aus den benachbarten Ländern Bosnien und Serbien, führte Kroatien mit dem (heutigen) Donnerstag eine 14-tägige Quarantänepflicht für Einreisende aus den beiden Nachbarländern ein. Die Quarantäne gilt außerdem für Einreisen aus dem Kosovo und aus Nordmazedonien.\nWegen der neuen Fälle erwog Slowenien Anfang der Woche auch erneute Einschränkungen der Reisefreiheit in Richtung seines Nachbarstaates. Das würde etwas auch Österreicherinnen und Österreicher treffen, die dorthin auf Urlaub fahren wollen. Wegen der kroatischen Grenzschließungen nahm Ljubljana davon aber vorerst wieder Abstand. Wie es im Falle weiter steigender Zahlen aussehen würde, ist aber ungewiss.\nEinen neuen Ausbruch gibt es derweil auch in Italien. Dort wurde in der Region Kampanien eine Sperrzone um die Gemeinde Mondragone errichtet, nachdem rund 50 Träger des SARS-CoV-2 in fünf Wohngebäuden lokalisiert wurden, in denen zum Großteil bulgarische Migranten leben. 19 Covid-Träger wurden in ein Krankenhaus eingeliefert, doch die anderen positiv getesteten Personen weigerten sich. Einige von ihnen tauchten unter. Dies löste Sorge unter den Bewohnern Mondragones aus, die eine Ausbreitung der Infektion befürchten. Um die von den Migranten bewohnten Wohngebäude wurde eine Sperre errichtet. Einige Bewohner der abgeriegelten Gebäude bewarfen die Sicherheitskräfte mit Gegenständen, berichteten lokale Medien.\nAuch die Stadt Bologna befürchtet eine neue Infektionswelle, auch dort geht es um prekäre Beschäftiguzng. 54 Coronavirus-Träger wurden im Hauptquartier des Logistikunternehmens Bartolini gemeldet. Ein weiteres Dutzend Bartolini-Arbeitnehmer, die in Calderara di Reno in der Provinz Bologna beschäftigt sind, wurden positiv getestet. Die meisten von ihnen sind symptomfrei.\nDas Außenministerium hat am Donnerstag die wegen des massiven Coronavirus-Ausbruchs beim deutschen Fleischverarbeiter Tönnies verhängte partielle Reisewarnung für das deutsche Bundesland Nordrhein-Westfale wieder aufgehoben und auf die beiden Landkreise Gütersloh und Warendor beschränkt. Zuvor hatte es Kritik aus Deutschland an der österreichischen Entscheidung gegeben, unter anderem hatte Deutschlans Innenminister Horst Seehofer dieser auch beim Besuch seines österreichischen Amtskollegen Karl Nehammer (ÖVP) am Mittwoch formuliert.\nDie zuständigen deutschen Behörden hätten \"nun tiefgreifende Maßnahme gesetzt, um eine weitere Ausbreitung über die beiden Landkreise hinaus zu verhindern\", begründete das Außenministerium am Donnerstag die Entscheidung in einer Stellungnahme.\nReisende aus Österreich und anderen Staaten des Europäischen Wirtschafts- und des Schengenraums können zudem bald wieder nach Norwegen reisen, sofern dies die Corona-Zahlen des jeweiligen Landes erlauben. Ihre Regierung beabsichtige, Reisen aus diesen Ländern ab dem 15. Juli wieder quarantänefrei zu ermöglichen, gab Ministerpräsidentin Erna Solberg am Donnerstag auf einer Pressekonferenz in Oslo bekannt. Es gibt jedoch eine wichtige Einschränkung: Der Coronavirus-Ausbruch muss in dem jeweiligen Land unter Kontrolle, die Infektionszahlen dementsprechend niedrig sein. (red, APA, 25.6.2020)\nSchon gehört?\n"}