{"title": "Kroatien: Reisetipps für das Land der tausend Inseln", "subtitle": "Dem Sommerurlaub in Kroatien steht nichts mehr im Wege. Ein paar Tipps, die die Vielfalt des beliebten Reiselands am Mittelmeer widerspiegeln", "text": "Ab Dienstag dürfen österreichische Touristen wieder weitgehend ohne Beschränkungen in das beliebte Urlaubsland Kroatien einreisen. Für alle Wiederkehrer und solche, die das erste Mal in das \"Land der tausend Inseln\" reisen wollen, haben wir hier ein paar Tipps zusammengestellt.\nZu Kroatien gehören mehr als 1.200 Inseln und Halbinseln, die bei Touristen mehr oder weniger bekannt sind. Wer also etwas Ruhe und vor allem Abstand zu seinen Mitmenschen sucht, sollte eine Unterkunft auf den weniger bekannten Eilanden buchen. Dort finden Reisende neben kristallklarem Wasser, idyllischen Dörfern und Sonnengarantie auch einsame Buchten und Strandabschnitte, so dass einem entspannten Urlaub auch in Corona-Zeiten nichts im Weg steht.\nDas ehemalige Seeräubernest in der kroatischen Adria, nordwestlich von Dubrovnik, begeistert mit seiner saftig grünen Landschaft und den malerischen, von rauen Felsklippen umrandeten Stränden. Mljets größte und bekannteste Attraktion aber ist der gleichnamige Nationalpark. In dessen Mitte befinden sich zwei Salzwasserseen, Veliko Jezero (Großer See) und Malo Jezero (Kleiner See), die von üppigen Wäldern umrahmt werden. In der Mitte des Malo Jezero liegt eine kleine Insel, die ein altes Benediktinerkloster beheimatet, wo man auch ein Restaurant findet.\nWeitere lohnende Ziele: Polace, Mljets älteste Ansiedlung aus antiker Zeit, und Babino Polje, die größte Ansiedlung auf Mljet. Wie man es in Kroatien gewohnt ist, findet man auch an den Stränden auf Mljet meistens einen Mix aus Sand und Felsen, wobei der Sandstrand Saplunara hervorzuheben ist – ideal für Familien: Das Wasser ist glasklar, und es wird nicht sofort tief. In unmittelbarer Nähe befindet sich der Strand Blace, der vor allem durch seine geschützte Lage und der damit verbundenen Abgeschiedenheit besticht. Der Massentourismus war hier auch vor Corona kein Thema.\nNur knapp 30 Minuten Fährfahrt von Šibenik entfernt liegt diese kleine, autofreie Insel. Das Leben konzentriert sich auf den einzigen Ort.\nEnge Gassen führen an hohen Steinmauern entlang, pastellfarbene Fensterläden rahmen Spitzenvorhänge, die über Geranienkästen flattern. Gegenüber der Kirche werden Paradeiser und Gurken angebaut. An der Hafenmole und den Kiesstränden sonnen sich die – schon vor Corona – wenigen Badegäste und Einheimische. Das Tourismuszentrum vermittelt Einfache, private Unterkünfte.\nAm Fuß des Biokovo-Gebirges, das vor kalten Nordwinden schützt, schlängelt sich ein feines, helles Kiesband von Bucht zu Bucht. Am besten man leiht sich ein Fahrrad, zum Beispiel im Badeort Baška Voda und fährt auf dem Uferweg nach Südosten – man findet Strände, von denen einer schöner als der andere ist. Duftende Pinien säumen den Weg und die große Autostraße ist weit weg. In den Gassen der weißen Fischerdörfer Promajna und Bratuš kann man das Dorfleben beobachten.\nDie knapp 17 Kilometer lange und halb so breite Insel liegt 55 Kilometer von der kroatischen und 120 von der italienischen Küste entfernt. Die strategische Lage machte Vis zum Spielball der Geschichte: griechische Kolonie, später herrschten die Römer, danach die Venezianer. Als eine Art \"Gibraltar der Adria\" war Vis lange umkämpft: Hier tobten Seeschlachten zwischen Franzosen, Engländern und Österreichern. Von hier verteidigte Josip Broz Tito mithilfe der Briten sein späteres Jugoslawien gegen Hitlers Wehrmacht.\nDanach fiel Vis als Militärinsel bis zum Zusammenbruch des Ostblocks in einen Tiefschlaf. Aus dem sie in den letzten Jahren langsam erwachte. Man setzt auf sanften Tourismus. Und so dominieren unberührte Natur, Ökolandwirtschaft und die traditionelle Architektur diese Insel. Die Hauptstadt Vis ist quasi ein Miniatur-Dubrovnik mit Fährhafen, Ruinen römischer Thermen und Dichter-Palästen aus der Renaissance. Es gibt versteckte Strände, Buchten und Inselchen zu entdecken. Gewohnt wird in Privathäusern und Appartements.\nVon Vis aus ist es nicht weit bis zur Blauen Grotte auf der Insel Biševo, die für ihre Lichtspiele bekannt ist und nur mit dem Boot erreicht werden kann. Fast schon unnatürlich wirkt das tiefe Blau des Meeres, in dem sich an sonnigen Tagen das Licht spiegelt und der Grotte einen außergewöhnlichen Glanz verleiht.\nDer Eingang wurde künstlich geschaffen, damit Touristen die Höhle bei geführten Ausflügen erkunden können. Mit kleinen Booten dringen Reisegruppen gemeinsam in die Grotte vor, eine individuelle Anreise ist hier nicht möglich.\nDie wenigsten kennen ihren Namen, die meisten aber ihre Form, die ein Herz darstellt: Die Rede ist von der Insel Galešnjak, die zwischen der dalmatinischen Küste und der Insel Pašman liegt und ein Kunstwerk der Natur ist. Auf der ganzen Welt gibt es nur vier herzförmige Inseln und Galešnjak lässt sich, zumindest für Europäer, am leichtesten erkunden. Nur mit einem eigenen oder gemieteten Boot zu erreichen, ist die Insel das perfekte Ziel für alle Romantiker. Wer also sowieso gerade Norddalmatien erkundet, sollte eine Bootsfahrt zur Herzinsel einplanen. Viel unternehmen lässt sich auf dem kleinen Eiland allerdings nicht ...\nDie Adriainsel Hvar wird von vielen als die schönste kroatische Insel bezeichnet. Gerade ohne die jetzt noch fehlenden Touristen. Insbesondere die Altstadt und der Hafen von Hvar sind besonders malerisch: Die pittoresken Häuser liegen in einer geschützten Bucht vor der Kulisse des blauen Meeres und diversen luxuriösen Yachten, die im Hafen liegen.\nDie Uferpromenade lockt mit zahlreichen Lokalen und Geschäften – ein Mittelmeeridyll wie es im Buche steht. Nicht selten wird Hvar deswegen auch als das St. Tropez Kroatiens bezeichnet. Neben Streifzügen durch die Altstadt, einem Besuch der Festung und einer Pause in einem der zahlreichen guten Restaurants, bietet sich auch ein Ausflug zu den vorgelagerten Inseln von Hvar an – perfekt, um am Strand zu entspannen.\nSandstrände sind in Kroatien rar, denn an der kroatischen Adria säumen meist Kiesstrände die Küste. Die Insel Rab ist hingegen bekannt für echte Sandstrände wie den Rajska Plaza. Der feine weiße Sand führt hier über mehrere Hundert Meter flach ins Wasser. Diverse Sportangebote wie Beachvolleyball und Tennis sorgen bei Besuchern für Abwechslung, sanitäre Anlagen und ein größeres Bistro für Komfort. Für etwas Ruhe abseits des wahrscheinlich bald wieder einsetzenden Strandtrubels empfiehlt es sich, zur vorgelagerten kleinen Badeinsel zu schwimmen.\nBaden am langen Kiesstrand, schlafen in der ehemaligen Kapitänsresidenz: Sechzig Kilometer windet sich die Landstraße durch die Weinberge der Halbinsel Pelješac.\nWo heute die Fähre nach Korčula ablegt, haben im 19. Jahrhundert viele zu Wohlstand gekommene Kapitäne ihre Häuser gebaut: hübsche Villen aus weißen Steinquadern, umgeben von Parks. Auf der eleganten Uferpromenade wachsen Oleanderbäumchen. Orebić ist für viele die hübscheste von den vielen Hafenstädten, die Kroatien zu bieten hat.\nDieser weniger bekannte Teil der kroatischen Küste, der zwischen den touristischen Brennpunkten Dalmatiens und Istriens liegt, hat in den letzten zehn Jahren seine kulinarischen und nachhaltigen Qualitäten in aller Stille ausgebaut. Jetzt ist der Kvarner Golf wirklich bereit für die Aufholjagd zu seinen Nachbarn, mit seiner Hauptstadt, der Hafenstadt Rijeka, 2020 europäische Kulturhauptstadt. Neue Schmuckstücke der Stadt sind architektonisch umgestaltete Räume für Museen und Kulturzentren. Welche Veranstaltungen stattfinden und welche nicht, darüber kann man sich hier erkundigen.\nIn den Nebenrollen, aber ebenfalls bereit, anderen Regionen die Show zu stehlen, sind die Golfinseln mit ihrer zeitlosen Schönheit, ummauerten Städten mit venezianischer Architektur und zahlreichen Stränden.\nÄhnlich wie für Venedig stellt sich der Kreuzfahrttourismus auch für Dubrovnik negativ dar. Bekannt geworden auch dank \"Games of Thrones\", wird die Altstadt, Unesco-Welterbe, mit ihrer Stadtmauer von über 1,5 Millionen Reisenden pro Jahr angesteuert. In der Hochsaison wälzten sich schon mal bis zu 8.000 Menschen gleichzeitig durch die engen Gassen.\nDeswegen hat man 2018 bereits mit den Reedereien vereinbart, die Ankunft der Schiffe zu reglementieren: 2019 wurde die Zahl der Kreuzfahrtschiffe mit maximal je 5.000 Passagieren auf zwei pro Tag beschränkt. Tja, Kreuzfahrtschiffe wird man dort so schnell nicht mehr sehen, also nichts wie hin und die Stadt ohne Touristenmassen genießen. Aktuelle Infos gibt's hier.\nIn Kroatien befindet sich in herrlicher Lage zwischen den Gebirgsketten Mala Kepala und Lička Plješivica auch der Nationalpark Plitvicer Seen. Es ist das älteste und größte Naturreservat des Landes und punktet mit seiner landschaftlichen Schönheit. Besonders die 16 namensgebenden, kaskadenförmig angeordneten Seen und die dazugehörigen Wasserfälle sind ein Highlight für jeden Besucher und ein eindrucksvolles Fotomotiv noch dazu. Ihr kristallklares Wasser fließt malerisch von einem zum anderen.\nUnd als wäre das nicht schon genug der Wunder – eingerahmt wird das Ganze durch einen Verbund behutsam und idyllisch angelegter Holzstege, auf denen man von See zu See spazieren kann. Sie führen teilweise über sprudelndes Wasser hinweg und sogar unter einigen Wasserfällen hindurch. Nicht verpassen: Veliki Slap ist mit seinen 78 Metern der höchste Wasserfall in Kroatien. (red, 15.6.2020)\nWeiterlesen:\nDass man in Kroatien auch wunderbar wandern kann, davon kündet dieser Bericht: Eine frühlingshafte Inselwanderung auf Brač\nUnd natürlich auch Rad fahren: Kroatien: Radtour mit Austernjause in Istrien\nEin echter Geheimtipp ist die Insel Pag: So unbekannt wie die Rückseite des Mondes\nAnreise\nAm besten kann man mit dem Auto nach Kroatien einreisen. Die Online-Anmeldung für die schnelle Abfertigung an der Grenze kann unter www.entercroatia.mup.hr vorgenommen werden.\nFlug: Croatia Airlines und die AUA fliegen ab Mitte Juni von Wien nach Kroatien: Die AUA ab 15. Juni nach Dubrovnik und ab 22. Juni nach Split; Croatia Airlines ab 18. Juni nach Zagreb.\nBahn: Auch die Bahnverbindungen werden mit der Öffnung der Grenzen zwischen Österreich und Kroatien starten.\nBus: Am 15. Juni öffnet auch der Vienna International Busterminal wieder. Bereits seit 28. Mai werden nationale Fernbusverbindungen angeboten, mit 16. Juni kommen zahlreiche europäische Fernbusverbindungen hinzu, somit können viele europäische Destinationen wieder ungehindert umweltfreundlich und zu günstigen Preisen bereist werden. Gestartet wird mit den Destinationen Slowakei, Tschechien, Ungarn, Serbien, Bulgarien – die Länder Kroatien, Slowenien, Italien, Deutschland folgen in den nächsten Tagen. Es gilt: Mund-Nasenschutz muss die ganze Fahrt getragen werden.\nCamping\nDer Online-Campingführer camping.info hat in Hinblick auf Corona eine nützliche neue Suchfunktion auf seiner Seite implementiert. Camper können durch die Aktivierung eines Filters sehen, welche Campingplätze in Kroatien wann öffnen oder geöffnet haben (Stand 15. Juni sind es 53 Campingplätze). Zusätzlich kann jeder Campingplatz Informationen zu aktuellen Maßnahmen in verschiedenen Sprachen hinterlegen. Damit weiß der Suchende zum Beispiel gleich, ob auf dem gewählten Platz die Sanitäranlagen geöffnet sind oder ob er sich auf Einschränkungen einstellen muss.\nUnterkunft: In Unterkünften gilt eine 1,5-Meter-Abstandsregel. Die Vermieter sind angehalten, die Handtücher häufiger zu wechseln und Desinfektionsmittel zu Verfügung zu stellen. Die Regeln im Detail: https://www.hzjz.hr/wp-content/uploads/2020/05/Hotels_and_Renters.pdf\nGastronomie: Alle Gastronomiebetriebe haben wie gewohnt offen, hierzu gilt für Gäste keine Maskenpflicht, aber für das Personal. Es gelten die allgemeinen Hygienemaßnahmen wie Händewaschen bzw. desinfizieren und Abstand halten.\nStrand: An Stränden und im Meer gilt die 1,5-Meter-Abstandsregel. Sonnenliegen werden vor jeder Benützung desinfiziert. Keine Maskenpflicht verordnet.\nÖffis: Abstand halten und Mund-Nasenschutz-Pflicht\nÖffentliche Gebäude: Mund-Nasenschutz empfohlen\nSehenswürdigkeiten haben geöffnet. Hier gelten – wie in Österreich – die allgemeinen Hygienemaßnahmen.\nVeranstaltungen sind seit Montag in geschlossenen Räumen bis 200 Personen erlaubt und im Freien bis zu 500 Personen, ab dem 1. Juli in geschlossenen Räumen bis 350 Personen erlaubt und im Freien bis zu 1.000 Personen.\nEinschlägige Informationen sind hier abzurufen: https://croatia.hr/de-DE/coronavirus-2019-ncov-fragen-und-antworten\nAllgemeine touristische Infos: Croatia.hr"}