{"title": "EU-Kommission fordert Aufklärung nach Bericht über Gewalt gegen Flüchtlinge in Kroatien", "subtitle": "Das kroatische Innenministerium wies die Vorwürfe zurück und warf Amnesty International Beschuldigungen ohne Beweise vor", "text": "BILD NICHT MEHR VERFÜGBAR.\nAn der kroatischen Grenze soll es zur Misshandlung von Flüchtlingen gekommen sein.\nZagreb/Wien/Brüssel – Nach Berichten über eine Eskalation der Gewalt gegen Migranten durch die kroatische Grenzpolizei pocht die EU-Kommission auf die Einhaltung von Menschenrechten und fordert Aufklärung. \"Wir sind sehr besorgt über die Vorwürfe unmenschlicher und erniedrigender Behandlung von Migranten und Asylsuchenden an der kroatischen Grenze zu Bosnien und Herzegowina\", so ein Sprecher am Freitag in Brüssel.\nEuropäisches Recht sehe vor, dass Grenzschützer die menschliche Würde respektierten. \"Gewalt, Erniedrigung und entwürdigende Behandlung von Asylsuchenden und Migranten hat in der EU keinen Platz und muss verurteilt werden.\"\nDie Menschenrechtsorganisation Amnesty International hatte der kroatischen Grenzpolizei am Donnerstag ein bisher nicht gesehenes Maß an Brutalität im Umgang mit Flüchtlingen und Migranten vorgeworfen. Die Menschen, die über die \"grüne\" Grenze aus dem benachbarten Bosnien kommen und dabei ertappt werden, würden derart geschlagen und getreten, dass sie häufig komplizierte Knochenbrüche und schwere Wunden am Kopf erlitten. Schon bisher sind irreguläre Grenzgänger in Kroatien misshandelt und nach Bosnien zurückgeschickt worden.\nDie EU-Kommission forderte nun vollständige Aufklärung. Man sei mit den Behörden in Kontakt und diese hätten zugesagt, die Anschuldigungen zu untersuchen, sagte der Sprecher. Zudem wolle man eine Überwachungsmission entsenden.\nKroatien hat die Vorwürfe am Freitag hingegen zurückgewiesen. \"Das kroatische Innenministerium weist die Behauptungen zurück, mit denen die kroatische Polizei nach einer bereits etablierten Praxis und ohne Beweise beschuldigt wird, die Migranten verletzt zu haben\", hieß es aus Zagreb. Das Innenministerium kündigte an, die Vorwürfe auch in diesem Fall zu prüfen, hieß es in der Mitteilung.\nAmnesty International berief sich im Bericht auf die Darstellungen von 16 Pakistanis und Afghanen, die offenbar Opfer von Misshandlungen wurden, sowie auf die Aussagen von Ärzten in Bosnien-Herzegowina, die sie behandelten. Einige Asylsuchende behaupteten, dass ihnen die kroatischen Grenzpolizisten unter Gelächter Ketchup und Mayonnaise in die ihnen zugefügten Kopfwunden geschüttet hätten. \"Wir lehnen die Vorstellung, dass ein kroatischer Polizeibeamte so etwas tun oder ein Motiv dafür haben könnte, ab\", teilte das Innenministerium ab.\nDas Innenministerium forderte \"alle, die Fakten haben möchten\" auf, auf tatsächliche Ereignisse zu achten: gegenseitige Kämpfe zwischen Migranten in Lagern in Bosnien-Herzegowina sowie Medienberichte über Verletzungen von Migranten und Unfälle, die ihnen unterwegs zustoßen. Diejenige, die Migranten bei ihrer täglich Arbeit begegnen, seien mit dem Muster von deren gegenseitiger Abrechnung, insbesondere zwischen Afghanen und Pakistanis, gut vertraut, hieß es.\nDie sozialdemokratische EU-Abgeordnete Bettina Vollath appellierte in einer Aussendung unterdessen \"an die kroatischen Einsatzkräfte, den Schutz von Menschenrechten und die Einhaltung internationalen und europäischen Rechts an unseren Grenzen zu gewährleisten\". Nach Einschätzung Vollaths, die nach eigenen Angaben die bosnisch-kroatische Grenze in den vergangenen Monaten zweimal besucht hatte, sei die humanitäre Lage an der Grenze schon \"schon lange untragbar\". Es brauche \"dringend mehr Personal an den EU-Außengrenzen, das explizit für den Schutz von Grund- und Menschenrechten zuständig ist sowie einen unabhängigen Überwachungsmechanismus\".\nAuch an der griechischen Grenze wurden Vorfälle von gewaltsamen Auseinandersetzungen zwischen Flüchtlingen und Einsatzkräften bekannt. Die UN-Organisation für Migration (IOM) ist wegen Videos alarmiert, die offenbar zeigen, wie Migranten an der europäischen Außengrenze teils mit Gewalt zurückgedrängt werden. Solche Berichte gebe es von der griechisch-türkischen Landgrenze ebenso wie aus den Gewässern zwischen Griechenland und der Türkei, sagte ein IOM-Sprecher am Freitag. Flüchtlinge hätten von Gewalt durch Grenzpersonal berichtet.\nDas UN-Flüchtlingshilfswerk (UNHCR) äußerte sich ähnlich. Solche Zwischenfälle häuften sich seit März, sagte ein Sprecher in Genf. Aus der Türkei hätten im März nur 3.000 Asylsuchende Griechenland über Land und Meer erreicht – deutlich weniger als in den Monaten davor. Gleichzeitig seien die Berichte über Rückweisungen gestiegen.\nGrenzposten dürften gerade in der derzeitigen Coronavirus-Pandemie nichts tun, was die Menschenrechte der Migranten verletze, so IOM und UNHCR. Dazu gehört nach IOM-Angaben etwa der Bau von Grenzmauern, die Militarisierung von Grenzen oder zusätzliche Deportationen. Das Flüchtlingshilfswerk verwies darauf, dass Asylsuchende an der griechischen Grenze nicht abgewiesen werden dürften.\nDie EU-Kommission bekräftigte am Freitag, man erwarte von den griechischen Behörden Aufklärung. Sie sollten Ermittlungen einleiten und die nötigen Maßnahmen ergreifen, sagte ein Sprecher in Brüssel. (APA, 12.6.2020)\nDieser Bericht wurde um 16.17 Uhr um die Stellungnahme der EU-Kommission ergänzt.\nMehr zum Thema:\nAmnesty: Neuer Grad an Polizeigewalt gegen Migranten in Kroatien"}