{"title": "Amnesty: Neuer Grad an Polizeigewalt gegen Migranten in Kroatien", "subtitle": "An der Grenze zu Bosnien würden kroatische Polizisten Migranten derart schlagen, dass sie schwere Verletzungen davontragen, erklärt Amnesty International", "text": "Migranten in Bosnien, am Weg Richtung kroatische Grenze.\nZagreb/Wien – Amnesty International wirft der kroatischen Grenzpolizei ein bisher nicht gesehenes Maß an Brutalität im Umgang mit Flüchtlingen und Migranten vor. Menschen, die über die grüne Grenze aus Bosnien kommen und dabei ertappt werden, würden derart geschlagen und getreten, dass sie häufig komplizierte Knochenbrüche und schwere Wunden am Kopf erlitten, so die Menschenrechtsorganisation am Donnerstag.\nDie Organisation beruft sich auf die Darstellungen von 16 Pakistanern und Afghanen, die Opfer von Misshandlungen wurden, sowie auf die Aussagen von Ärzten in Bosnien, die sie behandelten. Mit Blick auf die jüngsten Verletzungen spricht Amnesty allerdings von einer massiven Eskalation der Gewalt.\nDie Organisation berichtet von einem jungen Mann, der sich derzeit nur im Rollstuhl fortbewegen könne. Einige Asylsuchende behaupteten, dass ihnen die kroatischen Grenzpolizisten unter Gelächter Ketchup und Mayonnaise in die ihnen zugefügten Kopfwunden geschüttet hätten.\nAmnesty konfrontierte das kroatische Innenministerium mit den jüngsten Vorwürfen. Dieses habe bisher nicht darauf reagiert, schrieb die Organisation. In der Vergangenheit hatte Kroatien derartige Berichte stets zurückgewiesen.\nBeobachter in Zagreb gehen davon aus, dass das EU-Land mit besonderer Härte gegen irreguläre Grenzgänger vorgehe, weil es seit Jahren darauf wartet, in die Schengen-Zone aufgenommen zu werden, die Touristen ein Reisen ohne Grenzkontrollen ermöglicht. Mit Härte soll offenbar gegenüber den EU-Partnern nachgewiesen werden, dass das Land fähig ist, die EU-Außengrenze zu schützen. Bosnien und Kroatien liegen auf einem Nebenpfad der sogenannten Balkanroute, über die Flüchtlinge und Migranten nach Zentral- und Westeuropa zu gelangen versuchen. (APA, 11.6.2020)\nZum Thema:\nGrüne kritisieren Misshandlung von Flüchtlingen an kroatisch-bosnischer Grenze\nKroatien streitet Misshandlung von Flüchtlingen ab"}