{"title": "Freies Reisen in 31 Länder ab 16. Juni", "subtitle": "Ab Dienstag kann auch aus Kroatien, Italien und Griechenland heimgekehrt werden. Ausnahmen bei Schweden, Spanien, Portugal und Großbritannien", "text": "BILD NICHT MEHR VERFÜGBAR.\nKeine Kontrollen, keine Tests, keine Quarantäne mehr notwendig: Nachdem Italien seine Grenzen zu Österreich bereits geöffnet hat, wird auch Österreich nächste Woche seine Grenzen zu Italien öffnen.\n\n\nUrlaub in Österreich sei doch das Schönste – die Empfehlung der Bundesregierung lautet weiterhin, den Sommer 2020 möglichst hierzulande zu verbringen und das Ausland zu meiden. Aus gesundheitlichen, aber auch aus wirtschaftlichen Gründen: Der heimische Tourismus brauche jeden einzelnen Gast, auch wenn er aus Wien kommt.\nWen es aber ins Ausland zieht, dem wird kein Stein mehr in den Weg gelegt. Auch weil sich im Ausland, vor allem in Kroatien und Italien, bereits erheblicher Unmut über das Vorgehen der österreichischen Regierung breitgemacht hat. Das Anliegen, Urlaubsfahrten ins Ausland zu verhindern, war allzu durchsichtig. Dem Vernehmen nach wird Österreich seinen Beitrag, die Reisefreiheit in der EU wiederherzustellen, in der kommenden Woche umsetzen.\nDies bestätigte Außenminister Alexander Schallenberg (ÖVP) am Mittwoch beim Ministerrat: Mit Ablauf des 15. Junis, also am 16. Juni um 0.00 Uhr, öffnet Österreich seine Grenzen für insgesamt 31 Länder. Darunter sind auch Italien, Kroatien und Griechenland. Das heißt: Bei der Rückkehr aus diesen Ländern gelten dieselben Regelungen wie vor Corona, also keine Quaranäne und kein Covid-19-Test. Schallenberg gab zu bedenken, dass die Grenzöffnung zu den 31 Ländern nicht zwangsläufig auf Gegenseitigkeit beruht – Reisende müssen sich also im Vorfeld über die Bedingungen informieren.\nAusgenommen sind Schweden, Spanien, Portugal und das aus der EU ausgetretene Großbritannien. Auch die Grenze zu Italien wird vollständig geöffnet, für die norditalienische Region Lombardei gilt aber eine partielle Reisewarnung. In der Lombardei und in den Ausnahmeländern sei die Gesundheitslage nach wie vor bedenklich, daher ist vorläufig keine Einreise nach Österreich erlaubt.\nDie Grenze zu Spanien werde mit 1. Juli geöffnet. Dies liege laut Alexander an dem Umstand, dass Spanien selbst angekündigt habe, seine Grenzen bis Ende Juni geschlossen zu halten. Weiterhin nicht erlaubt wird die Rückreise aus Ländern außerhalb des Europäischen Wirtschaftsraums (EWR) – also etwa Serbien, Bosnien und Türkei.\nBundeskanzler Sebastian Kurz hat am Dienstag bereits mit dem kroatischen Premierminister Andrej Plenković telefoniert und die Rücknahme aller Maßnahmen vereinbart. Plenković hat die frohe Botschaft umgehend über Twitter verkündet. Kroatische Medien freuten sich bereits über die Ankündigung der Grenzöffnung. Österreichische Urlauber liegen bei Nächtigungen auf dem dritten Platz der ausländischen Touristen in Kroatien. Kroatien hat bereits Ende Mai die Einreisebeschränkungen für Österreich und neun weitere EU-Länder aufgehoben.\nBei allen Lockerungen, die nun auch offiziell in Kraft treten: Hausverstand sei der beste Reiseschutz, bekräftigt Schallenberg. Das Außenministerium empfiehlt auch weiterhin, auf nicht notwendige Reisen zu verzichten. Die Lust, nach der größten Rückholaktion der Geschichte eine zweiter nachzuschießen halte sich im Ministerium in Grenzen, sagte Schallenberg.\nWer bisher etwa aus Kroatien über Slowenien nach Österreich zurückgekehrt ist, musste entweder einen negativen Corona-Test vorweisen oder eine Erklärung unterschreiben, in der er sich verpflichtet, sich für zwei Wochen in Quarantäne zu begeben. Das wurde in der Praxis freilich ebenso wenig überprüft, wie an der slowenischen Grenze zu Österreich nachgefragt wurde, ob der Reisende vielleicht aus Kroatien oder Italien komme.\nVor allem Italien, das auf ausländische Touristen angewiesen ist, hatte Druck für eine rasche Grenzöffnung gemacht. Die österreichische Regierung hatte darüber spekuliert, ob etwa eine Differenzierung nach Regionen in Italien möglich sei. Das wurde letztendlich verworfen, weil die Kontrolle und der Nachweis, wer wo in Italien unterwegs war, an der Grenze viel zu kompliziert gewesen wären.\nItalien und Slowenien wollen ihre Grenzen wechselseitig am Montag, den 15. Juni, zur Gänze öffnen, das haben die beiden Außenminister vergangene Woche vereinbart. In der Praxis gab es zwischen diesen beiden Staaten bisher aber nur vereinzelt Stichproben, es war also möglich, von Italien über Slowenien unbehelligt nach Österreich zu fahren. Theoretisch wäre dies strafbar. Dafür kann es eine Verwaltungsstrafe bis zu 1.800 Euro setzen. Ab Dienstagfrüh ist das aber auch hinfällig. (Michael Völker, red, 9.6.2020)\nDieser Artikel wurde um 17.27 Uhr überarbeitet.\nDieser Artikel wurde zuletzt am 10.6. um 12.29 Uhr überarbeitet und um die Verkündungen aus dem Ministerrat ergänzt.\nInfo: Konkret fallen die Einreisebeschränkungen ab 16.6. bei der Einreise aus: Belgien, Dänemark und den Färöer Inseln, Estland, Finnland, Frankreich, Griechenland, Island, Italien, Lettland, Litauen, Luxemburg, Malta, Niederlande, Norwegen, Polen, Bulgarien, Rumänien, Kroatien, Irland, Zypern und die Kleinstaaten Andorra, Monaco, San Marino und Vatikanstadt.\nFür die norditalienische Region Lombardei gilt allerdings eine partielle Reisewarnungen, von Reisen dorthin wird vom Außenministerium abgeraten.\nAuch jetzt schon uneingeschränkt einreisen kann man aus: Deutschland, Liechtenstein, Schweiz, Slowakei, Slowenien, Tschechien und Ungarn.\nWeiterlesen\nUngarn, Tschechien und Slowakei öffnen Grenzen zu Österreich\nSchon gehört?\n"}