{"title": "Kroatien fühlt sich von Österreichs Grenzregime diskriminiert", "subtitle": "Reisende aus dem beliebten Urlaubsland müssen noch immer in Quarantäne oder sich testen lassen", "text": "BILD NICHT MEHR VERFÜGBAR.\nWegen der aktuellen österreichischen Corona-Politik ist die Rückreise aus Kroatien mit Hindernissen verbunden.\nJetzt ist man nicht nur in Ljubljana, sondern auch in Zagreb sauer auf Wien. Die Entscheidung, Reisen nach Kroatien zu \"verbieten\", sei tendenziös und egoistisch, schrieben Medien zu Wochenbeginn. Denn jene Reisenden, die aus Kroatien kommend nach Österreich einreisen, müssen weiterhin eine zweiwöchige Quarantäne antreten.\nIndirekt verhindert das, dass Österreicher einen Urlaub in Kroatien buchen, denn keiner hat Lust darauf, 14 Tage danach zu Hause sitzen zu müssen oder einen teuren Covid-19-Test zu machen. Aber auch Kroaten können noch nicht nach Österreich einreisen.\n\"Die Entscheidung wird in Kroatien als unfair, unsolidarisch und uneuropäisch gesehen\", sagt der Ökonom Damir Novotny zum STANDARD. \"Zwölf Prozent unserer Touristen sind aus Österreich, sie sind enorm wichtig\", erklärt er. Ohne slowenische, deutsche und österreichische Touristen werde die kroatische Tourismus-Branche dieses Jahr zerstört sein.\nOffen ist, ob an der Grenze Reiserückkehrer wirklich in Quarantäne geschickt werden, denn die österreichische Miliz wird dort sukzessive abgezogen. Zudem kann man auch angeben, nur in Slowenien gewesen zu sein. Denn für Reisende aus Slowenien gilt die österreichische Quarantäneregelung nicht mehr. Schon bisher war die österreichische Vorgehensweise dort als von Willkür gezeichnet empfunden worden.\nDabei haben sowohl Slowenien als auch Kroatien die Pandemie effektiver und früher eingeschränkt als Österreich. In Kroatien sind zur Zeit etwa 30 Personen infiziert, der Reproduktionsfaktor liegt bei Null – es gibt fast keine neuen Ansteckungen. Bisher sind 104 Personen an Covid-19 verstorben.\n\"Das ist eine rein politische Entscheidung\", meint Novotny zur derzeitigen Wiener Position. \"Für Wirtschaftskreise in Kroatien ist die Haltung überraschend, weil sie nicht mit Zahlen begründbar sei. Österreichische Investoren in Istrien erwarten zudem Gäste aus Österreich, für die ist das wirklich schlimm. Dabei unterstützt die kroatische Regierung auch diese Investoren mit Soforthilfe\", so Novotny.\nDer kroatische Innenminister Davor Božinović vermied Kritik und meint: \"Kroatien ist offen, die Österreicher wissen das und sie kommen.\" Besonders ungerecht ist die österreichische Quarantäne-Politik aber angesichts jener, die aus Deutschland einreisen. Denn für diese Deutschen oder andere EU-Bürger gelten so viele Ausnahmen, dass sie praktisch schon seit langem ohne Quarantäne-Verpflichtung und ohne Tests kommen können, obwohl Covid-19-Infektionen in Deutschland stärker verbreitet sind. Die empfundene Diskriminierung von Slowenien und Kroatien – übrigens auch Italiens – könnte auch noch ein Fall für EU-Juristen werden.\nIn Slowenien fiel der Reproduktionsfaktor bereits am 3. April unter eins. Ab dem 15. Mai konnten EU-Bürger ohne Restriktionen einreisen – doch die Österreicher zogen nicht mit. Das Ziel der österreichischen Regierung sei, die potenziellen Urlauber zu Hause zu halten, damit das Geld im Lande bleibe, meint man nun auch in Zagreb. (Adelheid Wölfl, 9.6.2020)\nSchon gehört?\n"}