{"title": "Kroatischer Premier will Pandemie für vorgezogene Wahlen nutzen", "subtitle": "Eigentlich hätten die Kroaten im Herbst wählen sollen, nun gehen sie am 5. Juli zu den Urnen. In Zagreb herrscht offiziell Angst vor der zweiten Welle", "text": "BILD NICHT MEHR VERFÜGBAR.\nKroatischer Premierminister Andrej Plenković bei einem Besuch im Erdbebengebiet im März.\n\n\nDie Zahl der Neuansteckungen geht in Kroatien Richtung null. Das mitteleuropäische Land gehört zu jenen EU-Staaten, die die Pandemie sehr gut gemeistert haben. Deswegen sind nun auch alle Wege frei für Touristen: Es bedarf keiner Covid-19-Tests. Sowohl in der Gesundheitspolitik als auch in der Wirtschaftspolitik konnte Premier Andrej Plenković in den vergangenen Wochen punkten. Seine konservative Partei, die HDZ, will die guten Umfragewerte aus der Pandemiekrise nun auch nutzen und hat die Parlamentswahlen vorgezogen.\nDiese werden – statt im Herbst – am 5. Juli stattfinden. Argumentiert wird, dass es im Herbst eine zweite Welle geben könne, doch logischer ist die Interpretation, dass die HDZ Angst hat, im Herbst Stimmen zu verlieren, wenn die Wirtschaftskrise spürbarer geworden ist.\nDas Parlament wurde bereits am 18. Mai aufgelöst, auch die oppositionellen Sozialdemokraten unter Davor Bernardić stimmten zu. Die SDP hat mit der Bauernpartei, der Pensionistenpartei und der liberalen Partei Glas mittlerweile eine Wahlkoalition gebildet. Drittgrößte Partei dürfte den Umfragen zufolge die Parteienkoalition rund um die Heimatlandbewegung des Volksmusikers Miroslav Škoro werden, der bei den Präsidentschaftswahlen angetreten war und das EU-feindliche, nationalistische und rechtspopulistische Lager bedient.\nNicht alle begrüßen die Neuwahlen. Manche Bürger in Zagreb kritisieren etwa, dass das Parlament aufgelöst wurde, bevor Hilfen zum Wiederaufbau der Schäden, die durch das Erdbeben am 22. März verursacht wurden, beschlossen werden konnten. Und die HDZ hat in der vom Krieg am schwersten traumatisierten Stadt Vukovar an der Grenze zu Serbien den eigenen Leuten den Rücken gekehrt und tritt nun außerhalb der Altpartei an. Dabei ist gerade Slawonien ein wichtiges Terrain für die HDZ, um die Mehrheit zu gewinnen. Ein harter Wahlkampf ist zu erwarten. In den armen slawonischen Dörfern dürfte auch die Heimatlandbewegung von Škoro viele Anhänger mobilisieren können. Hier sind die Menschen für Nationalismus empfänglich.\nDer sozialdemokratische Oppositionsführer Bernardić wirft indes der Regierung vor, die EU-Präsidentschaft \"durchgeschlafen\" zu haben. Sehr scharf sind die Angriffe aber nicht – das hat vielleicht auch damit zu tun, dass es durchaus Stimmen in der Partei gibt, die für eine große Koalition, also eine Zusammenarbeit zwischen der HDZ und der SDP, nach den Wahlen plädieren, falls sich keine Mehrheit mit den kleineren Parteien ausgeht. Noch nicht endgültig geklärt ist, ob die Konservativen mit den Rechtspopulisten zusammenarbeiten würden. Letztere könnten der HDZ ziemlich sicher eine Mehrheit im Parlament sichern, denn die Heimatlandbewegung liegt in Umfragen bei etwa zehn Prozent.\nDoch man darf nicht vergessen, dass die Rechtspopulisten sich gerade wegen der Abgrenzungswünsche zur HDZ erst gebildet haben. \"Škoro will keine Koalition mit der HDZ, weil er sich mit vielen Mitgliedern der Partei zerstritten hat\", erklärt der Politik-Analyst Davor Gjenero. Der Sänger war ja früher selbst Teil der Konservativen. Zudem lehnt HDZ-Parteichef Plenković Rechtsextreme und Antieuropäer ab. Er schließt deshalb eine Koalition mit der Heimatlandbewegung aus und warnt vielmehr vor einer Koalition der Sozialdemokraten mit den Rechtspopulisten, ganz so wie es Kanzler Kurz vor den Wahlen tat. \"Plenković will keine Regierung, die von Nationalismus und russischem Einfluss kontaminiert wird\", so Gjenero zum STANDARD. Dieser russische Einfluss sei aber im Fall von Škoro gegeben. (Adelheid Wölfl, 30.5.2020)"}