{"title": "Wie man heuer nach Deutschland, Italien, Kroatien, Griechenland, Spanien, Frankreich und Türkei kommt", "subtitle": "Wer Urlaub im Ausland machen will, muss einiges bedenken – insbesondere, dass bei der Rückreise meist noch 14 Tage Quarantäne in Österreich geboten sind", "text": "BILD NICHT MEHR VERFÜGBAR.\nIn Griechenland haben seit dem vergangenen Wochenende Strände – bei ausreichendem Abstand – wieder geöffnet. Ob man sie als Österreicher heuer besuchen kann, ist offen.\nSo dringend wie die Deutschen in Österreich werden die Österreicher in Deutschland nicht erwartet. Aber viele Pensionen und Hotels freuen sich natürlich über Besuch aus der Alpenrepublik. Doch man braucht noch ein wenig Geduld.\nAm 15. Juni sollen die Grenzkontrollen enden. Ab dann, so lautet der Plan, ist wieder volle Reisefreiheit möglich. Lockerungen an den Grenzen gibt es seit dem vergangenen Wochenende. Es wird bei der Einreise nach Deutschland nicht mehr flächendeckend, sondern nur noch stichprobenartig kontrolliert.\nIns Land hinein darf jedoch nach wie vor nur, wer einen triftigen Grund vorweisen kann. Darunter fallen Familienbesuche, eine medizinische Behandlung oder der Besuch einer Ausbildungs-, Schul- und Studieneinrichtung mit Präsenznotwendigkeit. Dies muss an der Grenze glaubhaft gemacht werden.\nBund und Länder haben vor einigen Tagen vereinbart, dass jene, die aus triftigem Grund einreisen, danach nicht mehr 14 Tage in Deutschland in Quarantäne müssen. Bis zum 15. Juni sollen auch in allen Bundesländern die Hotels wieder geöffnet haben – immer unter dem Vorbehalt, dass die Zahl der Neuinfektionen nicht wieder in die Höhe schnellt.\nItaliens Regierung ist am 13. Mai vorgeprescht: Im Rahmen eines neuen Corona-Hilfspakets im Umfang von 55 Milliarden Euro hat Rom beschlossen, dass ab dem 3. Juni die Grenzen für die Bürgerinnen und Bürger aller EU-Staaten, aber auch der Schweiz und Großbritanniens wieder offen sein werden. Die bisherige Regelung, wonach sich ausländische Feriengäste in Italien erst für zwei Wochen in Quarantäne begeben müssen, wird aufgehoben. Die üblichen Vorsichtsmaßnahmen – Abstands- und Maskenpflicht in geschlossenen Räumen – gelten auch für sie.\nMit der einseitig angekündigten Öffnung der Grenzen will die Regierung dem einheimischen Tourismus, der unter dem Lockdown massiv gelitten hat, unter die Arme greifen. Gleichzeitig handelt es sich auch um einen stillen Protest gegen die bilateralen Abkommen über Grenzöffnungen, wie sie andere Regierungen – darunter Österreich – getroffen haben und bei denen Italien ausgeschlossen wurde. Die Italiener fühlen sich dadurch übergangen und diskriminiert.\nDas Vorgehen der italienischen Regierung hat in Deutschland, der Schweiz und in Österreich für Irritationen gesorgt. Die Grenzen dieser Länder bleiben für italienische Reisende jedenfalls vorerst geschlossen, Rückreisende müssen in Quarantäne – unabhängig davon, dass Italien für Touristen nun offen ist.\nReisende aus Österreich, die durch Slowenien nach Kroatien reisen wollen, erwarten keine großen Probleme mehr. An der slowenischen Grenze wird kein EU-Bürger zurückgewiesen. Die Verpflichtung zur Heimquarantäne wurde zudem auch in Kroatien aufgehoben (eine Ausnahme ist die Insel Brač). EU-Bürger oder Bürger aus Schengen-Staaten, die berufliche oder andere dringende Gründe haben und diese beweisen können, dürfen seit dem 9. Mai einreisen, ebenso solche, die in Kroatien einen Zweitwohnsitz haben oder ein Boot besitzen.\nKroatien hält sich grundsätzlich daran, dass ab dem 15. Juni EU-weit wieder Reisen möglich sein soll, tatsächlich ist es aber jetzt bereits möglich, dass Touristen aus EU- und Schengen-Staaten einreisen können, wenn sie die Buchung einer Unterkunft vorweisen können. Dies bestätigte Tomislav Kufner von der Grenzpolizei des Innenministeriums. Einreisewillige können sich per Mail an uzg.covid@mup.hr wenden.\nAn der kroatischen Grenze erhält man eine Broschüre mit Vorsichtsmaßnahmen. Vorgeschrieben sind Abstandsregelungen und dass Besucher ihre Unterkunft nicht unnötigerweise verlassen sollen. Weiters muss man seine Handynummer angeben. Die kroatische Polizei schickt an diese Telefonnummer dann eine SMS, die die Einreise bestätigt.\nDie Gardesoldaten auf der Akropolis tragen einen Mund-Nasen-Schutz, aber Besuchern ist bereits wieder erlaubt, durch die Propylaea zu gehen. Viele griechische Hotels öffnen für Urlauber wieder am 1. Juni, ab diesem Zeitpunkt gibt es auch für Fluggäste keinerlei Quarantänebestimmungen mehr, wenn sie in Griechenland landen. Für Österreicher ist zurzeit das größte Problem, dass sie bei der Rückkehr zur Heimquarantäne verdonnert werden können.\nIn Griechenland selbst treffen sie jedoch ab Anfang Juni auf keinerlei Probleme mehr. Manche Strände hatten bereits vergangenes Wochenende wieder geöffnet. Auch die Anreise ist bereits leichter. Griechenland hat internationale Flüge – auch mit Billigfliegern – wiederaufgenommen. Und obwohl zunächst darüber nachgedacht worden war, ob Touristen einen Covid-19-Test machen müssen, bevor sie ins Flugzeug steigen dürfen, wurde diese Idee nun von der griechischen Regierung fallengelassen. Kein Tourist muss sich davor fürchten, einen Speichelabstrich machen zu müssen.\nRegelungen für Hotels und Restaurants werden ausgearbeitet. Die wohl größte Herausforderung besteht darin, Abstandsregelungen für Bars und Nachtclubs zu formulieren.\nSeit vergangenem Wochenende ist es für ausländische Besucher wieder grundsätzlich möglich, nach Spanien zu reisen. Dazu werden nach und nach Flug- und Seehäfen geöffnet. Wer derzeit kommt, muss allerdings für 14 Tage in Quarantäne. Diese Regelung wird mindestens bis Ende Juni gelten. Dann soll Spanien langsam in der \"neuen Normalität\" ankommen. Die Spanier selbst dürfen dann wieder frei im Land herumreisen, die Quarantäne für Besucher wird entfallen. Ob bei der Einreise Gesundheitskontrollen, wie etwa Fiebermessung oder Covid-19-Schnelltests, verlangt werden, steht noch nicht fest.\nDas Industrie-, Handels- und Tourismusministerium hat zusammen mit den Hotel- und Gaststättenverbänden 21 Protokolle ausgearbeitet, die für die Sicherheit der Kunden und Beschäftigten in Hotels, Restaurants und selbst auf Golfplätzen sorgen sollen.\nFrühstücksbuffets werden gegen individuelle Portionen ausgetauscht, in den Restaurants werden die Tische weiter auseinanderstehen als bisher. Auch an den Stränden wird die Belegung kontrolliert. Golf darf nur noch maximal zu viert gespielt werden.\nZusammengefasst also: weniger Sozialkontakte, weniger Menschenansammlungen, verstärkte Hygiene und Schutzmaßnahmen sowie mehr Aktivitäten im Freien.\nKilometerlange Sandstrände an der türkischen Riviera, spektakuläre antike Stätten in Ephesus oder Kajak-Touren im Wildwasser des Kackar-Gebirges am Schwarzen Meer – das alles wird für Urlauber aus Österreich wohl noch einige Zeit auf sich warten lassen.\nZwar hat das türkische Tourismusministerium bereits ein Konzept für Urlaub in Corona-Zeiten vorgelegt und einen langen Katalog von Bedingungen entwickelt, deren Erfüllung die Voraussetzung ist, dass eine touristische Einrichtung ein Zertifikat bekommt, um Gäste empfangen zu können. Doch wann das so weit sein wird, steht im Moment noch nicht fest.\nDie größten Städte der Türkei hatten gerade eine komplette viertägige Ausgangssperre, und auch vom kommenden Samstag an, wenn in der muslimischen Welt der Ramadan endet und eigentlich ein dreitägiges Fest beginnen soll, wird das gesamte Land erneut in einen viertägigen Lockdown verschwinden.\nErst danach soll es konkretere Ankündigungen geben, wie es mit dem Sommer weitergeht. Angeblich soll Turkish Airlines ab 2. Juni wieder fliegen, doch wohin und wer dann mitfliegen darf, wissen wir noch nicht. Für die Bewohner von Istanbul, Ankara und Izmir, den drei größten Städten des Landes, gilt nach wie vor ein generelles Reiseverbot. Sie dürfen ihre Provinz nicht verlassen. Schwer vorstellbar, dass da ausländische Gäste in die Türkei einreisen sollen. Doch der ökonomische Druck ist groß, die Türkei braucht Einnahmen aus dem Tourismus dringend. Vom Flughafen in Antalya mit anschließendem Transfer zu einer geschlossenen Ferienanlage – ein solcher Urlaub ist spätestens ab Juli denkbar.\nUrlaub in Frankreich ist für Reisende aus Österreich grundsätzlich möglich. Präsident Emmanuel Macron hat am Montag bekräftigt, dass die Einreise aus Schengenstaaten nicht behindert werde. Das gilt für Einreisen per Flugzeug, und wer im Auto oder mit der Bahn über die gemeinsamen Nachbarländer Deutschland, Italien oder die Schweiz nach Frankreich einreisen will, muss auch nicht in Quarantäne. Die Einreise von Deutschland und der Schweiz nach Frankreich wird allerdings noch bei einzelnen Übergängen kontrolliert. Diese Grenze, die weitgehend dem Rhein folgt, wird bis Mitte Juni nach und nach geöffnet. Damit wollen Deutsche und Schweizer sicherstellen, dass die Ansteckung vom stark betroffenen Elsass aus nicht auf ihre Länder übergreift. Frankreich wendet laut Macron das Prinzip der Gegenseitigkeit an und kontrolliert damit die Einreisenden aus Deutschland und der Schweiz. Das trifft auch die Österreicher.\nGrößere Probleme gibt es für Frankreich-Reisende nur, wenn sie aus Spanien zurückfahren wollen. Bei der Einreise nach Frankreich kommen sie derzeit noch in Quarantäne, da Frankreich auch in diesem Fall wie Spanien handelt. Allzu lange dürfte diese auch für Österreicher gültige Regelung aber nicht mehr dauern. (Birgit Baumann aus Berlin, Stefan Brändle aus Paris, Jürgen Gottschlich aus Istanbul, Dominik Straub aus Rom, Rainer Wandler aus Madrid, Adelheid Wölfl aus Sarajevo, 22.5.2020)\nWISSEN: Immunitätsnachweis\nOb genesene Covid-19-Patienten Immunitätsnachweise bekommen, wird aktuell diskutiert. Das Gesundheitsministerium hält fest, dass die Thematik noch nicht abschließend medizinisch geklärt sei. \"Wir betrachten solche Pläne als verfrüht\", so eine Sprecherin zum STANDARD. Denn erst braucht es mehr Informationen zur Immunität an sich und zuverlässige Antikörpertests. Immunitätsnachweise könnten die Gesellschaft spalten, mahnen Experten, etwa der Politologe Bernhard Perchinig. (bere, muz)\nSchon gehört?\nSchon gesehen?"}