{"title": "Grüne kritisieren Misshandlung von Flüchtlingen an kroatisch-bosnischer Grenze", "subtitle": "Menschenrechtssprecherin Ernst-Dziedzic fordert eine unabhängige Kommission zur Aufklärung \"demütigender\" Vorfälle", "text": "BILD NICHT MEHR VERFÜGBAR.\nDer kroatischen Polizei werden grobe Misshandlungen gegenüber Flüchtlingen an der bosnisch-kroatischen Grenze vorgeworfen. Im Bild: bosnische Polizei im Flüchtlingscamp Miral.\nSarajevo/Zagreb/Wien – \"Wenn diese Vorwürfe stimmen, ist das ein menschenrechtlicher Dammbruch, der in Europa seinesgleichen sucht.\" Das erklärte die Menschenrechtssprecherin der Grünen, Ewa Ernst-Dziedzic, in der Nacht auf Mittwoch zu Medienberichten über grobe Misshandlungen von Flüchtlingen an der kroatischen-bosnischen Grenze. Es brauche eine unabhängige Kommission zur Aufklärung der Vorfälle.\nDie Grünen-Sprecherin berief sich auf einen Onlinebericht der britischen Zeitung \"Guardian\". Demnach soll die kroatische Polizei geflüchtete Menschen \"nicht nur ausgeraubt, sondern ihre Köpfe zur Demütigung und Markierung mit roten Kreuzen besprüht und sie dann über die Grenze nach Bosnien zurückgeschickt haben\", so Ernst-Dziedzic zur APA.\nSchon seit einiger Zeit mehrten sich Berichte über Misshandlungen von Flüchtlingen an den Grenzen, die jüngsten Ereignisse und Fotos seien jedoch \"der Gipfel der Entwürdigung\" – vor allem gegenüber Menschen, deren Schicksal \"ohnehin schon schwer genug\" sei.\n\"Ich schließe mich der Forderung des Flüchtlingskommissariats der Vereinten Nationen an und verlange die rasche Einrichtung einer unabhängigen Kommission zur Aufklärung dieser Misshandlungsvorwürfe. Nach der Häufung ähnlicher Berichte empfiehlt es sich, die kroatisch-bosnische Grenzsituation unter Einbindung des UNHCR und MenschenrechtsexpertInnen genauer unter die Lupe zu nehmen\", erklärte Ernst-Dziedzic´.\nSie werde sich darüber hinaus mit Außenminister Alexander Schallenberg (ÖVP) beraten, \"wie wir Kroatien dabei unterstützen können, internationales Recht einzuhalten\". Ernst-Dziedzic: \"Auch wenn wir zurzeit in einer Ausnahmesituation leben, sind die Menschenrechte deshalb nicht außer Kraft gesetzt.\"\nDie Covid-19-Krise zeige, dass gerade in Krisenzeiten Menschenrechte von besonderer Bedeutung sind. \"Pandemien beenden Kriege und Verfolgung nicht, sondern sie verschärfen die Notlage für die Betroffenen. Daher gilt es klar festzuhalten: Menschenrechte und internationales Flüchtlingsrecht gelten weiterhin. Legale, sichere Fluchtmöglichkeiten müssen Schutzsuchenden zur Verfügung stehen. Die sogenannten Pushbacks, also das brutale Zurückdrängen von Menschen in Not, sind nicht nur moralisch zu verurteilen, sondern schlicht und einfach illegal\", schloss die Menschenrechtssprecherin der Grünen. (APA, 13.5.2020)\nSchon gehört?\n"}