{"title": "Kroatische Journalisten bei Gottesdienst attackiert", "subtitle": "Als sie eine Messe am Ostersonntag filmten – Messe wurde trotz Versammlungsverbot abgehalten", "text": "Kroatiens Innenminister und Vizepremier Davor Bozinovic verurteilte den Angriff.\nSplit/Zagreb – In der kroatischen Adriametropole Split wurden am Sonntag zwei Journalistinnen angegriffen, als sie einen Gottesdienst filmten, der wegen der Corona-Einschränkungen eigentlich nicht stattfinden hätte dürfen. In Zusammenhang mit dem Zwischenfall zeigte die Polizei laut Medienberichten vier Personen an.\nEine Journalistin des Nachrichtenportals \"Dalmatinski portal\" streamte mit ihrem Handy die Messe in einer Kirche im Stadtteil Sirobuja, die der lokale Priester trotz Versammlungsverbot am Ostersonntag vor rund 20 Teilnehmern abgehalten hat. Sie wurde von einem Mann weggestoßen, ihr Handy fiel zu Boden und ging zu Bruch. Mit der Kirchentür wurde ihr außerdem der Arm eingeklemmt, wobei sie leichte Verletzungen erlitt. Noch vor dem Zwischenfall wurden Berichten zufolge die Journalisten von den Teilnehmern und sogar vom Priester beschimpft. \"Zum Teufel mit euch\", schrie der Priester auf sie ein.\nVor der Kirche wurde auch die Kamerafrau des Regionalsenders N1 angegriffen: ein Mann schlug ihr aus einem vorbeifahrendem Auto auf die Kamera, berichteten kroatische Medien. Zur Unterstützung des Priesters versammelte sich später vor der Kirche eine Gruppe von Menschen mit Symbolen der faschistischen Ustascha und einem Transparent, auf dem unter anderem \"Journalisten Würmer\" stand.\nDas kroatische Journalistenverband (HND) protestierte wegen des Zwischenfalls und forderte, dass die Staatsspitze die Angriffe unmissverständlich verurteilt. \"In Kroatien, das derzeit die EU-Ratspräsidentschaft innehat, ist offensichtlich die Jagdsaison auf Journalisten eröffnet und eine Stimmung der Lynchjustiz geschaffen worden, in der die Journalisten an allem schuld sind\", hieß es in einer Mitteilung des HND.\nInnenminister und Vizepremier Davor Bozinovic sowie die für die Medien zuständige Kulturministerin Nina Obuljen Korzinek haben den Angriff bereits verurteilt. Das Erzbistum Split-Makarska entschuldigte sich wegen des Priesters und distanzierte sich von dessen Positionen.\nDer Priester hatte schon am Palmsonntag trotz des Verbots einen Gottesdienst abgehalten und in Folge angekündigt, dies auch am Ostersonntag zu machen. \"Ostern ist Ostern, eine Messe muss sein\", sagte er laut Medien und erklärte das Coronavirus zu einem \"amerikanischen Produkt\". (APA, 14.4.2020)"}