{"title": "Figur eines schwulen Paares mit Kind von Faschingsumzug in Kroatien verbrannt", "subtitle": "Begründung der Organisatoren: \"Wir sind eine konservative Gesellschaft\" – Staatspräsident Milanovic spricht von einem \"traurigen Akt\"", "text": "In Rijeka gab es keine Zwischenfälle beim Karneval, in einer anderen kroatischen Ortschaft, nämlich Imotski, schon.\nZagreb – Der Karneval in der kroatischen Stadt Imotski endete mit einem Skandal. Beim traditionellen Faschingsverbrennen wurde am Sonntag eine überdimensionale Figur, die ein sich küssendes schwules Paar mit einem Pflegekind darstellte, verbrannt, berichteten kroatischen Medien. Staatspräsident Zoran Milanovic kritisierte den \"traurigen, inhumanen und absolut inakzeptablen Akt\".\nDie Organisatoren berufen sich hingegen auf Traditionen. \"Wir sind eine konservative Gesellschaft, die sich an die Tradition hält. 'Gib das Kind der Mutter', wie man zu sagen pflegt. Wir denken, dass das so richtig ist\", sagte Milivoj Djuka, Vorsitzende des lokalen Kulturvereins. Der Karneval in der Kleinstadt im dalmatischen Hinterland wird Berichten zufolge bereits seit 150 Jahren gefeiert.\nNach Ansicht des neuen kroatischen Präsidenten gehören die Organisatoren für dieses \"beschämende Ereignis, das sie mit Tradition begründen, von der Öffentlichkeit schärfstens verurteilt\", schrieb Milanovic auf Facebook und fügte hinzu: Hass, Intoleranz und Inhumanität \"sind nicht und werden niemals kroatische Tradition sein.\" Von den Organisatoren forderte der Staatschef eine öffentliche Entschuldigung und von zuständigen Institutionen eine Reaktion, \"weil zahlreiche Kinder das Geschehen beobachtet haben und damit Zeugen der Hassverbreitung sowie Gewaltanstachelung wurden\".\nAuch einige Parlamentsabgeordnete übten scharfe Kritik an der Verbrennung der Figur des schwulen Pärchens mit Kind. Die kroatische Volksanwältin Lora Vidovic bezeichnete sie als \"unverständlich, niederschmetternd und traurig\". Es sei inakzeptabel, dass man den Kindern beibringe, dass es in Ordnung sei zu hassen, schrieb sie auf Twitter.\nDie Vereinigung \"Regenbogenfamilien\" kündigte am Montag eine Strafanzeige gegen die Organisatoren wegen öffentlicher Aufstachelung zu Gewalt und Hass an. \"Erschreckende Szenen aus Imotski können nicht mit Karnevalsbräuchen gerechtfertigt werden. Das ist zu verurteilen\", kritisierte der Koordinator der Organisation, Daniel Martinovic, in einer Mitteilung. \"Was für eine Botschaft wird damit unseren Kindern geschickt, die heute in Kroatien mit ihren lesbischen Müttern oder schwulen Vätern aufwachsen? Was für eine Botschaft gibt man damit Kindern ohne adäquate elterliche Fürsorge – dass es in Ordnung sei sie zu verbrennen, weil Erwachsene nicht verstehen können, dass ihnen jemand helfen will, damit sie ihre Kindheit nicht im Heim verbringen müssen\", schrieb er weiter.\nDas kroatische Verfassungsgericht entschied Anfang des Monats, dass auch gleichgeschlechtliche Paare Pflegeeltern werden können. Die öffentliche Meinung in dem mehrheitlich katholischen und konservativen EU-Land ist von dem Konzept homosexueller Pflegeeltern nicht angetan: In einer Umfrage des staatlichen Fernsehen HRT, die nach dem Urteil durchgeführt wurde, gaben 63,7 Prozent der insgesamt 1.400 Befragten an, dieses Recht homosexueller Paare nicht zu unterstützen. Kein Problem damit haben 31,5 Prozent, währen sich 4,8 Prozent nicht entscheiden konnten. (APA, 25.2.2020)"}