{"title": "Kroatiens neuer Präsident Milanović tritt Amt an", "subtitle": "Der Sozialdemokrat Zoran Milanović gewann die Wahl eher überraschend gegen Amtisnhaberin Kolinda Grabar-Kitarović", "text": "Zoran Milanović, Präsident.\nSeinen Sieg hatte kaum jemand vorausgesehen. Der neue kroatische Präsident Zoran Milanović, ein Sozialdemokrat, gewann im Jänner die Wahl gegen Staatschefin Kolinda Grabar-Kitarović, die zeitweilig die beliebteste politische Figur im Land war. Milanovićs Sieg hatte eng mit Grabar-Kitarovićs' verlorener Popularität zu tun. Denn der Mann mit dem etwas blasierten Auftreten erfreut sich selbst nicht wirklich großen Ansehens in der Bevölkerung. Doch er schaffte es zumindest glaubwürdiger, staatstragende Souveränität zu vermitteln, als Grabar-Kitarović, die manchen Kroaten langsam peinlich wurde. Viel wollten zudem auch – angesichts der konservativen Regierung – einen ideologischen Ausgleich im Staatspräsidium. Am Dienstag nun tritt Milanović sein Amt an.\nDer 54-Jährige arbeitete nach seinem Jusstudium beim Handelsgericht in Zagreb, danach im Außenministerium, er absolvierte ein Aufbaustudium in Brüssel und arbeitete als Berater bei der EU und der Nato. Ab 2007 führte er die Sozialdemokratische Partei. 2011 wurde er schließlich Premier, nachdem das Mitte-links-Bündnis Kukuriku die Wahl gewonnen hatte. In seine Amtszeit fiel der Beitritt zur EU im Jahr 2013, aber auch die tiefe Rezession, in der Kroatien für sechs Jahre steckte. Die Kreditwürdigkeit des Landes rutschte immer weiter ab.\nDie Regierung Milanović erhöhte die Steuern und das Pensionsalter, doch die Arbeitslosigkeit stieg trotzdem. Das Kukuriku-Kabinett verabsäumte es, andere wichtige Strukturreformen umzusetzen, die bis heute im Land fehlen. Weil viele Kroaten Frankenkredite aufgenommen hatten und der Wert der Währung stieg, beschloss die Regierung, den Wechselkurs einzufrieren und die Frankenkredite in Eurokredite umzuwandeln, damit diese nicht noch teurer werden. Von der Ära Milanović blieben demnach eine inkohärente Wirtschaftspolitik und einige gesellschaftspolitische Wegmarken wie die Ausweitung der Rechte für gleichgeschlechtliche Paare.\nNach einem populistischen Wahlkampf ging seine Ära als Premier 2016 zu Ende. Milanović zog sich aus der Politik zurück. Von damals ist nur noch ein heimlich aufgenommenes Gespräch überliefert, in dem er gegen die Nachbarstaaten Bosnien-Herzegowina und Serbien parlierte. Bosnien sei kein wirkliches Land, sagte Milanović damals und meinte, dass der Nationalist Milorad Dodik mit der österreichischen Rechten (gemeint war die FPÖ) kooperiere, um die Sezession des Landesteils Republika Srpska von Bosnien-Herzegowina zu erreichen.\nÜber die serbische Regierung sagte er, dass die Tschetniks (also die Faschisten) dort angekommen seien und dass der damalige Premier Aleksandar Vučić wegen Kriegsverbrechen hätte angeklagt werden sollen. Es ist also kein Wunder, wenn die Nachbarstaaten nun mit Skepsis auf den neuen Staatschef schauen. Auch in Slowenien ist er nicht sonderlich beliebt, weil er den Rückzug aus dem Schiedsverfahren wegen des Grenzstreits unterstützte.\nDer jüngste Sieg von Milanović zeigt vor allem, dass Kroatien nach wie vor in zwei Lager gespalten ist, einen konservativen und einen sozialdemokratischen – eine Polarisierung, die sich andernorts längst aufgelöst hat. Milanović kommt väterlicherseits aus einer Partisanenfamilie, etwas, das nach wie vor entscheidend für die politische Ausrichtung vieler Kroaten ist.\nDennoch war Zorans Vater Stipe kein Sozialdemokrat, sondern ein Anhänger der konservativen HDZ, aber auch Sohn Zoran ist nicht ausgesprochen links. So schlug er auch während seiner Zeit als Regierungschef durchaus nationalistische Töne an, als er etwa General Ante Gotovina dankte, als dieser freigesprochen wurde, den ehemaligen Präsidenten Franjo Tudman lobte und die Grenze zu Serbien während der Migrationskrise schloss. Der Mann, der sich im letzten Wahlkampf bemühte, weniger patzig zu antworten, ist mit der Ärztin Sanja Musić Milanović verheiratet und hat zwei Söhne namens Jakov und Marko. (Adelheid Wölfl, 18.2.2020)"}