{"title": "Kroatien und Titelverteidiger Spanien stehen im EM-Finale", "subtitle": "Norwegen verpasste neuerlich den Titel", "text": "BILD NICHT MEHR VERFÜGBAR.\nFinale.\nStockholm – Kroatien und Spanien bestreiten am Sonntag (16.30 Uhr) in Stockholm das Finale der Handball-EM der Männer. Der EM-Zweite von 2008 und 2010 setzte sich, getragen von seinem Star Domagoj Duvnjak, am Freitag in Stockholm im Halbfinale gegen zweifachen Vize-Weltmeister Norwegen mit 29:28 nach der 2. Verlängerung durch. Der Titelverteidiger bezwang Slowenien mit 34:32.\nDomagoj Duvnjak war in einem packenden Match mit acht Treffern bester Werfer der Kroaten und führte sein Team in dessen drittes EM-Endspiel. Er rettete die Südosteuropäer mit einem Strafwurf in die zweite Verlängerung, Zeljko Musa erzielte fünf Sekunden vor dem Ende der zweiten Overtime mit seinem ersten Torwurf das entscheidende 29:28. Zehn Sekunden zuvor war der norwegische Regisseur Göran Johannessen am Pfosten gescheitert.\nDer 31-jährige Duvnjak ging nach dem späten Happy End wie ein angeschlagener Boxer zu Boden. \"Das war das schwerste Spiel meines Lebens. Ich habe keine Kraft mehr und bin einfach nur glücklich, heute mit einer Medaille zu schlafen\", sagte der Kapitän und Mann des Spiels mit Tränen in den Augen.\nSein künftiger Kieler Clubkollege Sander Sagosen war mit zehn Treffern der Topscorer, verpasste vor 16.733 Zuschauern mit dem WM-Zweiten von 2017 und 2019 aber erneut die Chance auf Gold. Die Skandinavier, die vor dem Halbfinale alle sieben Partien gewonnen hatten, müssen weiter auf den ersten Titel warten.\nDas Endspiel zwischen Kroatien und Spanien ist die Neuauflage des Hauptrundenspiels von Wien. Dort hatten sich die zwei Gruppengegner von EM-Co-Gastgeber Österreich 22:22 getrennt. Spanien hatte gegen Slowenien eine 20:15-Pausenführung herausgeworfen und verwaltete den Vorsprung gekonnt. Die Slowenen kamen im Finish noch einmal heran, doch die Iberer verschafften sich nach 2018 erneut die Chance auf den Titel. (APA, 24.1.2020)"}