{"title": "Großer Ansturm? Was Kroatiens Schengen-Beitritt für den Tourismus bedeutet", "subtitle": "Seit Anfang Jänner gibt es keine Grenzkontrollen für ausländische Touristen mehr. Erwartet Kroatien also ein Ansturm der Touristen, oder ist das Potenzial bereits ausgeschöpft?", "text": "Durch den Schengen-Beitritt Kroatiens wird das Passieren der Grenze für Touristen künftig wohl deutlich schneller gehen. Der Beitritt zur Eurozone wird in der Gesellschaft aber kritisch gesehen.\nKeine langen Staus mehr an den Grenzen, kein umständliches Wechseln des Euro in Kuna: Mit Kroatiens Beitritt zum Schengen-Raum und der Eurozone wird künftig vieles einfacher für ausländische Touristen. Mit Jänner sind bereits das Geldwechseln sowie die Kontrollen an Land entfallen, Flugkontrollen werden ab dem 26. März eingestellt. Politiker orten goldene Aussichten für die Tourismusbranche, in der Gesellschaft wächst indes die Sorge vor zusätzlichen Preissteigerungen durch den Währungswechsel. Und auch aus Sicht Österreichs lohnt sich ein genauerer Blick Richtung Süden.\nBereits jetzt ist der Tourismus für Kroatien so bedeutsam wie für kaum ein anderes Land in der EU. Nach pandemiebedingten Einbrüchen hat sich die Branche schnell wieder erholt, mittlerweile reichen die Nächtigungszahlen wieder an das Vorkrisenniveau von 2019 heran. 18,9 Millionen Urlauber besuchten Kroatien vergangenes Jahr; insgesamt beläuft sich die Zahl der Übernachtungen auf über 100 Millionen.\nMario Holzner, Geschäftsführer des Wiener Instituts für Internationale Wirtschaftsvergleiche, erwartet aber keinen zusätzlichen Ansturm der Touristen: \"Das Potenzial ist wohl schon ziemlich ausgereizt.\" Der Tagestourismus sowie kurzfristige Reisen könnten zwar angekurbelt werden, mit \"revolutionären Veränderungen\" rechnet er aber nicht.\nStärkere Auswirkungen dürfte die Öffnung der Grenzen auf bestehende Trends der Branche haben. Dem Arbeitskräftemangel in Tourismus und Hotellerie begegne Kroatien mit gezielter Zuwanderung: \"Kroatien setzt bereits jetzt stark auf Migration. Viele kommen aus den umliegenden Ländern, manche aber auch aus dem asiatischen Raum, Sri Lanka beispielsweise.\"\nAuch die wirtschaftlichen Verstrickungen Kroatiens mit Österreich sind nicht zu unterschätzen. Vergangenes Jahr sorgten österreichische Touristen für mehr als acht Millionen Nächtigungen. Damit liegt Österreich an dritter Stelle in diesem Ranking – nur aus Deutschland und Slowenien reisen mehr Menschen an.\nIn die andere Richtung sind die Tourismusströme bislang weniger stark ausgeprägt. Nur selten überschreiten die jährlichen Nächtigungszahlen die Schwelle von 400.000. \"Die letzte Sommersaison war aber sehr gut\", verweist Borbala Mercz auf ein Plus von 62,8 Prozent bei den Nächtigungen kroatischer Urlauber in Österreich im Vergleich zum Vorkrisenjahr 2019.\nWichtiger sei jedoch der Wintertourismus, berichtet die Kroatien-Expertin der nationalen Tourismusorganisation Österreich Werbung: \"Die Kroaten kommen gerne zur Adventzeit oder zum Skifahren.\" Positive Entwicklungen durch den Wegfall der Barrieren erwartet auch sie vor allem im Tagestourismus.\nTrotz der positiven Erwartungshaltung, was den Tourismus anbelangt, bestimmt eine Sorge den öffentlichen Diskurs in Kroatien. Vor allem unter Älteren sei die Angst vor einer zusätzlichen Inflation durch die Währungsumstellung präsent, berichtet Mercz.\nBasierend auf Erfahrungswerten anderer Länder soll diese aber weniger stark ausfallen als mancherorts vermutet. EU-Handelskommissar Valdis Dombrovskis etwa rechnet mit einer zusätzlichen Preissteigerung von 0,1 bis 0,3 Prozentpunkten. Mittelfristig werde diese aber durch wegfallende Wechselkurskosten und niedrigere Zinssätze ausgeglichen werden.\n\"Klar kann es sein, dass manche Betriebe die Situation ausnutzen, um Preise aufzurunden oder länger geplante Preissteigerungen durchzusetzen\", stimmt auch Ökonom Mario Holzner zu. Die Mehrheit werde dies aber wohl nicht tun – schließlich bestehe ein gewisses Risiko ob der medialen Präsenz.\nEin waches Auge hat auch Kroatiens Premier Andrej Plenković angekündigt: \"Ich habe es den Handelsketten gesagt, und ich sage es allen, die diese Situation auf Kosten der Bürger ausnützen wollen – das wird nicht durchgehen.\" (Nicolas Dworak, 4.1.2023)\nKroatien führt den Euro ein und wird Schengen-Land\nKritik in Kroatien über Preiserhöhungen infolge der Euro-Einführung"}