{"title": "Kroatien tritt Schengen-Raum bei, Bulgarien und Rumänien von Österreich blockiert", "subtitle": "Grenzkontrollen fallen für Kroatien Anfang 2023 weg – Veto Österreichs gegen Bulgarien und Rumänien wird heftig kritisiert", "text": "Für Kroatien galt der Beitritt in den Schengen-Raum schon im Vorfeld als fix.\nBrüssel – Der Weg für den Beitritt Kroatiens zum Schengen-Raum ohne Grenzkontrollen ist frei. Darauf verständigten sich die zuständigen Minister der 26 Schengen-Staaten am Donnerstag bei einem Treffen in Brüssel. Die Kontrollen an den Landgrenzen des beliebten Urlaubslands sollen bereits Anfang des kommenden Jahres wegfallen. Unterdessen blockiert vor allem Österreich die Schengen-Aufnahme von Bulgarien und Rumänien.\nInnenminister Gerhard Karner (ÖVP) begründet dies mit der hohen Zahl von Asylanträgen in Österreich und fordert weitere Maßnahmen der EU-Kommission. Bulgarien und Rumänien reagieren verärgert. \"Ich werde heute gegen die Schengen-Erweiterung um Rumänien und Bulgarien stimmen\", betonte Karner am Donnerstag im Vorfeld des Treffens. \"Es ist falsch, dass ein System, dass an vielen Stellen nicht funktioniert, an dieser Stelle auch noch vergrößert wird.\" Es habe heuer mehr als 100.000 illegale Grenzübertritte nach Österreich gegeben, davon seien 75.000 nicht registriert gewesen, so der Innenminister. Ein weitere Beweis dafür, dass das System derzeit nicht funktioniere, würden die zahlreichen Kontrollen an den Binnengrenzen im Schengenraum zeigen. Karner sprach sich für eine Verschiebung der Abstimmung über den Beitritt Bulgariens und Rumäniens aus: \"Es ist jetzt die Unzeit dazu, diesen Schritt zu machen.\"\nMit seiner Veto-Ankündigung steht Österreich in der EU weitgehend alleine da. Nur in Bezug auf Bulgarien haben auch die Niederlande Bedenken angemeldet, für Rumänien und Kroatien zuletzt aber Grünes Licht signalisiert.\nVerärgert über Österreich zeigte sich am Donnerstag daher der rumänische Innenminister Lucian Bode. \"Rumänien wird nur eines verlangen – Respekt\", sagte Bode vor dem Innenministertreffen laut der rumänischen Nachrichtenagentur Agerpres und sprach sich erneut gegen eine Verschiebung der Entscheidung aus. \"Die Argumente Rumäniens sind bekannt und werden von der tschechischen Präsidentschaft, der Europäischen Kommission und den meisten Mitgliedstaaten, mit Ausnahme von Österreich, unterstützt\", so der rumänische Innenminister. Er sei daher zuversichtlich, dass die Abstimmung positiv ausfallen werde und die Grenzkontrollen ab dem 1. Jänner aufgehoben werden.\nAuch der tschechische Innenminister und amtierende EU-Ratsvorsitzende Vít Rakuša zeigte sich zuversichtlich, dass \"wir heute die Entscheidung für Rumänien und Bulgarien haben werden.\" Das werde nicht leicht. Rakušan rechnet mit einer langen Debatte. \"Wir werden darauf hinweisen, dass die Länder wirklich alles getan haben, was die EU von ihnen verlangt hat.\" Die deutsche Innenministerin Nancy Faeser zeigte \"Verständnis für die großen Debatten in Österreich\". Sie werde versuchen mit dem österreichischen Kollegen darüber zu sprechen, sagte sie vor dem Treffen.\n\"Heute ist der wichtige Tag\", meinte EU-Innenkommissarin Ylva Johansson vor Beginn des Rates. \"Wir haben eine gute Entwicklung und eine konstruktive Diskussion.\" Noch sei nichts klar, \"aber ich sehe das positiv\", sagte sie. Es sei das erste Mal in elf Jahren, dass \"eine klare Lösung für Rumänien und Bulgarien\" möglich sei. Johansson kann die Situation Österreichs nachvollziehen. Das EU-Land \"ist wirklich unter Druck bei der irregulären Migration.\" Deshalb habe sie Anfang der Woche einen Westbalkan-Aktionsplan präsentiert.\nRumänien hatte sich noch am Mittwochabend erfolglos bemüht, Österreich umzustimmen. Der rumänische EU-Abgeordnete Eugen Tomac berichtete nach der EVP-Fraktionssitzung in Wien, Bundeskanzler Karl Nehammer (ÖVP) habe \"jedes rationale Argument\" zurückgewiesen. Es sei eine der angespanntesten politischen Sitzungen gewesen, die er je erlebt habe, so Tomac laut Agerpres. \"Er hat alles, was die Europäische Kommission vorgeschlagen hat, verworfen, jeden Bericht und jede Statistik geleugnet. Er hat einfach eine absurde Entscheidung getroffen. Er will Rumänien einfach nur auf inakzeptable Weise demütigen\", schrieb der EVP-Abgeordnete auf Facebook. Am Mittwochabend versuchte auch noch Rumäniens Regierungschef Nicolae Ciuca laut Agerpres Nehammer in einem Telefonat umzustimmen. Bulgarien drohte zuvor mit nicht näher definierten \"Gegenmaßnahmen\" im Falle einer Ablehnung des Beitritts.\nDer slowakische Ministerpräsident Eduard Heger machte am Donnerstag klar, dass er die österreichische Blockade für kontraproduktiv hält. Der Beitritt Bulgariens und Rumäniens helfe nämlich im Kampf gegen illegale Migration, sagte Heger am Rande eines Treffens der Europäischen Volkspartei (EVP) in Wien. \"Wir müssen verstehen, was das Problem ist, und worauf wir uns konzentrieren müssen\", betonte er. Es gehe darum, die EU-Außengrenze \"abzudichten\". \"Die Position der Slowakei ist sehr klar: Wir unterstützen die Schengen-Erweiterung um Kroatien, Bulgarien und Rumänien. Sie haben das Verfahren absolviert und die Kriterien erfüllt.\"\nEVP-Chef Manfred Weber betonte bei einem gemeinsamen Auftritt mit Heger ebenfalls, dass die Aufnahme von Bulgarien und Rumänien \"den gesamten Raum stärken\" werde. Deshalb sei die größte europäische Parteienfamilie, der auch Nehammers ÖVP angehört, für die Erweiterung. Was die Migrationsströme nach Österreich betrifft, zeigte Weber mit dem Finger auf das langjährige Schengen-Mitglied Ungarn. \"Viktor Orban ist zurzeit eine der offenen Türen der Europäischen Union. Er kontrolliert seine Grenze gegen illegale Zuwanderung nicht, und das muss thematisiert werden\", forderte Weber die EU-Chefs auf, ihren ungarischen Kollegen beim EU-Gipfel kommende Woche zur Rede zu stellen. Gleichwohl zeigte sich Weber optimistisch, dass es nun endlich zu einer Lösung im jahrelangen EU-Migrationsstreit kommen könnte. Der tschechische EU-Ratsvorsitz habe \"enorme Fortschritte\" erreicht beim Migrationspakt. \"Wir haben jetzt eine Chance, das Thema endlich zu klären, zu geordneten Verhältnissen zu kommen.\"\nDie bestehenden Schengen-Mitglieder müssen einer Aufnahme eines weiteren Landes einstimmig zustimmen. Neben 22 EU-Mitgliedsländern gehören die Schweiz, Norwegen, Island und Liechtenstein zum Schengenraum. Normalerweise finden auf diesem Gebiet keine stationären Grenzkontrollen statt. Insbesondere nach der Migrationskrise im Jahr 2015 wurde dieses Prinzip von einer Reihe von Staaten, darunter Österreich, ausgesetzt. (APA, 8.12.2022)"}