{"title": "Kroatien bei Handball-EM eine Nummer zu groß für Österreich", "subtitle": "Das ÖHB-Team scheiterte an einer bärenstarken Abwehr des Favoriten und verliert den Hauptrunden-Auftakt", "text": "Auch Bilyk tat sich schwer gegen die kroatische Abwehr.\n\n\nWien – Alles hat irgendwann einmal ein Ende, auch der Höhenflug von Österreichs Handballern. Zum Auftakt der Hauptrunde bei der Heim-EM verlor das ÖHB-Team gegen Kroatien 23:27 (8:13). Die erste Niederlage war klarer als das Ergebnis.\nÖsterreich braucht sich in der Handball-Weltspitze aber nicht genieren. Die Mannschaft ist durchaus fit. Auffällig ist, dass es in der Schlussphase der ersten drei Gruppenspiele kaum an Kraft und Kondition mangelte. Der ÖHB verordnete vor allem den weniger geforderten Spielern aus Österreich im Jahr vor der Euro ein rigides Kraftprogramm. Darauf hatte man in den Jahren davor noch nicht so hohen Wert gelegt. Die Fittesten haben sich für den 16-Mann-Kader qualifiziert. \"Der Kraft- und Ausdauerlehrgang war der Horror, aber wohl notwendig\", sagt 124-Kilo-Mann Tobias Wagner.\nDie beiden Stars der Kroaten, Domagoj Duvnjak, Teamkollege von Nikola Bilyk beim THW Kiel, und Luka Cindric vom FC Barcelona, mussten in der Vorrunde nur jeweils etwas mehr als eine halbe Stunde pro Spiel auf dem Feld stehen. Österreichs Top-Torschützen Nikola Bilyk und Janko Bozovic mussten deutlich mehr hackeln, konnten sich bei einem Schnitt von 50 Einsatzminuten pro Spiel kaum schonen.\nUnd das merkte man auch, die Kroaten waren frischer. Duvnjak orchestrierte eine brutale 5:1-Abwehrwand, an der das ÖHB-Team immer wieder zerschellte. Trotzdem ging Österreich vor 8.000 Zuschauern nach neun Minuten und drei Weber-Toren das erste und einzige Mal in Führung (4:3). Danach dominierte Kroatien. Der großartige Cindric war nicht aufzuhalten, glänzte mit insgesamt fünf Toren. Dabei war das ÖHB-Team defensiv gar nicht schlecht, ließ in der ersten Halbzeit nur 13 Tore zu, auch dank des wieder herausragenden Eichberger im Tor, der am Ende zehn Paraden in der Statistik stehen hatte. Kroatien ist seit 1994 bei jeder EM und WM vertreten. Der \"Magier von Umag\", Teamchef Lino Cervar, führte Kroatien zum Weltmeistertitel 2003 und zu Olympiagold 2004.\nEin EM-Titel fehlt noch. 2020 könnte er geholt werden, die Chancen stehen gut. Die Mitfavoriten Frankreich und Dänemark, der Olympiasieger und Weltmeister, sind bereits in der Vorrunde ausgeschieden, ein Desaster für die Handball-Großmächte.\nWas dem ÖHB-Team weh tat: Nikola Bilyk, mit 31 Toren bester bisheriger Werfer der EM, wurde von den Kroaten abmontiert, er erzielte sein erstes Tor erst in der 25. Minute. Kroatiens Abwehr nahm Österreich so gut wie alle Stärken weg, Janko Bozovic kam auf bescheidene zwei Tore. Eine starke EM spielt bisher Robert Weber, der Flügel war mit sechs Toren bester Werfer, hatte aber wie das gesamte Team Pech mit mehreren Stangen- und Lattenwürfen. Positiv: Das ÖHB-Team blieb dran, lag meist nur vier Tore zurück, hatte mit mehreren Entscheidungen der Schiedsrichter Pech, bekam unverhältnismäßig viele Zwei-Minuten-Strafen. Die Kroaten genossen eindeutig einen \"Superstarbonus\".\n\"Wir hatten in der ersten Hälfte ein bisschen zu viel Respekt\", sagte Teamchef Ales Pajovic, \"wir hatten bei 20:24 zwei gute Chancen. In der zweiten Hälfte waren wir kompakter.\" Rückraumspieler Gerald Zeiner: \"Wir haben es in der ersten Hälfte ein bisschen vermasselt. Aber ich bin stolz auf uns, wir haben die Kroaten lange geärgert.\" Weiter geht es am Samstag (18.15 Uhr) gegen groß auf spielende Spanier, die Tschechien 31:25 panierten und bei vier Siegen aus vier Spielen halten. Deutschland schlug Weißrussland mit 31:23 und hält damit wie Österreich bei zwei Punkten. (Florian Vetter, 16.1.2020)\nÖsterreich – Kroatien 23:27 (8:13)\nWiener Stadthalle, 8.000 Zuschauer\nTore AUT: Weber 6, Zeiner 4, Bilyk 3, Bozovic, Posch je 2, Wöss, Dicker, Zivkovic, Wagner, Jochmann, Santos\nBeste Werfer CRO: Horvat 6, Duvnjak, Cindric je 5\nSpanien – Tschechien 31:25 (14:9)\nWeißrussland – Deutschland 23:31 (11:18)\nStimmen (via ORF):\nAles Pajevic (ÖHB-Teamchef): \"Das Ergebnis ist okay. Kroatien war Favorit, man hat gesehen, wie gut sie spielen. Ich denke, wir hatten in der ersten Hälfte ein bisschen zu viel Respekt. Die zweite Hälfte war besser. Wir hatten bei 20:24 zwei gute Chancen. In der zweiten Hälfte waren wir kompakter. Jetzt spielen wir gegen die Guten. Ich habe zu den Jungs gesagt, sie sollen das genießen. Die Jungs müssen in den nächsten Spielen an sich glauben.\"\nGerald Zeiner (ÖHB-Spieler): \"Wir haben es in der ersten Hälfte ein bisschen vermasselt, da hatten wir einige Lattentreffer. Wir haben trotzdem nicht aufgehört zu kämpfen und dann in der Deckung gut agiert. Wir hätten in der 50. Minute auf minus drei kommen können, aber bin stolz auf die Mannschaft. Es ist schade, dass wir verloren haben, aber wir haben die Kroaten lange geärgert. Jetzt kommen weitere harte Brocken auf uns zu, aber wir werden alles geben.\"\nJanko Bozovic (ÖHB-Rückraumspieler): \"Kroatien ist eine Weltklassemannschaft. Aber wir sind schon selbst schuld. Gerade die erste Hälfte war nicht gut. Wir haben die Chancen nicht reingemacht. Das macht dann den Unterschied. Wir haben in der zweiten Hälfte bis zum Schluss gekämpft. Aber wenn du so eine erste Hälfte spielst, dann reicht das nicht.\"\nLino Cervar (Kroatien-Trainer): \"In der ersten Hälfte war speziell unsere 5:1-Abwehr gut. Und in der Offensive haben wir viele Lösungen gefunden. In der zweiten Hälfte war unsere Abwehr nicht so gut, im Angriff haben wir zu individuell gespielt. Ich bin einfach zufrieden mit den zwei Punkten. Ich hoffe aber, dass wir in unserem nächsten Spiel etwas besser spielen.\""}