{"title": "Handballweltspitze in Wien: Österreich trifft auf Kroatien", "subtitle": "Sportdirektor Patrick Fölser glaubt an eine Chance gegen die Großmacht, sieht keinen Torwartkonflikt und schwärmt vom eigenen Offensivspiel", "text": "Österreichs Sportdirektor Patrick Fölser ist von der Souveränität des Teams beeindruckt.\n\n\n\"Wir haben die Euphoriewelle erwischt, und auf der surfen wir jetzt, solange es geht\", sagt Patrick Fölser. Österreichs Handballteam gehört nach dem Gruppensieg in Pool B zu den zwölf besten Teams Europas. Fölser ist Sportdirektor im Österreichischen Handball-Bund (ÖHB). Die Souveränität, mit der das Team in die Hauptrunde bei der Heim-EM aufgestiegen ist, hat den 43-Jährigen beeindruckt. \"Die Mannschaft und der Trainer leben in Symbiose.\" Von Neo-Teamchef Ales Pajovic ist Fölser angetan, \"er macht kaum Fehler im Coaching, die Mannschaft setzt seine taktischen Vorgaben um, jeder Spieler hat seine Rolle und akzeptiert sie\".\nStarke Wurfquoten\nÖsterreich trifft heute, Donnerstag, zum Auftakt der Hauptrunde auf Kroatien (18.15 Uhr, live ORF 1), eine Weltmacht im Handball, ehemaliger Weltmeister und Olympiasieger. \"Im Rückraum haben sie mit Duvnjak, Cindric oder Karacic die Besten. Da greifst du ganz oben ins Handballregal.\" Erfreulich für Österreich ist die Angriffsleistung bei der EM. Mit 98 Toren liegt man auf Rang zwei hinter Spanien (102). Fast ein Drittel aller Goals hat Kapitän Nikola Bilyk erzielt. Was Fölser freut, sind die Wurfquoten, \"mit 60 Prozent aus dem Rückraum und mehr als 70 vom Flügel sind wir auf einem sehr hohen Level\". Bilyk spielt in Kiel mit Domagoj Duvnjak in einer Mannschaft, Kroatiens Ex-Welthandballer (2013) hat bisher nur zehn Tore geworfen, \"ist aber in der 5:1-Deckung einer der besten Abwehrspieler der Welt. Er konnte sich bislang schonen.\"\nDas ÖHB-Team hat mit 87 Toren aber auch die fünftmeisten aller Teams kassiert. Gegen Nordmazedonien (32:28) fing sich der zweite Anzug in den Schlussminuten, als die Partie längst entschieden war, noch etliche Goals ein. \"Unsere Bank ist in der Formation nicht eingespielt, jeder wollte sich beweisen, wir werden deshalb kein Fass aufmachen.\"\nDer schwerste Job\nThomas Bauer, ursprünglich Einsertormann, durfte selbst in der \"Garbage-Time\" nicht ran. Thomas Eichberger hielt jeden dritten Wurf. \"Eichi war dermaßen in einem Flow, da war keine Notwendigkeit für einen Wechsel. Bauer werden wir noch brauchen im Turnier. Das ist kein leichter Job, du wirst nur daran gemessen, wie viele Bälle du hältst. Kaum jemand überlegt, wie die Tore zustande kommen. Gegen die Ukraine bekam Bauer 70 Prozent seiner Tore durch freie Würfe des Gegners. Er ist Profi, kann mit der Situation umgehen.\"\nDas Turnier geht im Zweitagesrhythmus weiter, die Spieler sind körperlich am Limit, durch die Erweiterung des Teilnehmerfeldes von 16 auf 24 Mannschaften gibt es in der Hauptrunde eine Partie mehr. 16 Spieler umfasst der ÖHB-Kader, \"wir brauchen jeden davon\", sagt Fölser. Trotzdem stehen die Stammkräfte Bilyk, Bozovic oder Posch durchschnittlich 50 von 60 Spielminuten auf dem Feld, \"in der Euphorie tut der Körper aber weniger weh\".\n800.000 deutsche Handballer\nFölser hat 218-mal für das Team gespielt, ist damit Nummer zwei hinter Ewald Humenberger (246). An die 23:26-Niederlage bei der Heim-EM 2010 erinnert er sich natürlich. \"Wir haben uns von den Schiedsrichtern nicht gut behandelt gefühlt. Es waren unsere ersten Spiele in der Weltspitze, konstante Medaillenkandidaten haben einen Bonus. Mittlerweile werden wir respektiert.\" Es droht in der Wiener Stadthalle das nächste Auswärtsspiel. Die Kroaten, deren Fans schon in der Vorrunde die Grazer Stadthalle füllten, werden auch in Wien ihren lautstarken Anhang mobilisieren.\nAm Samstag wartet Spanien, der Europameister hat eine starke Vorrunde absolviert, spielte Deutschland offensiv mit einem 3:2:1-System an die Wand. \"Sie können auch eine brutale 6:0-Deckung, sind die variabelste Mannschaft des Turniers.\" Am Montag trifft das ÖHB-Team auf Deutschland, das viele Ausfälle beklagt. \"Sie haben 800.000 Handballer im Land, die Dichte ist enorm. Nach einer durchwachsenen Vorrunde traue ich ihnen den Turnaround zu\", sagt Fölser.\n\"Wir haben viel Selbstvertrauen\", sagt Teamchef Pajovic. Fölser: \"Das Ziel ist jetzt mit der Hauptrunde nicht erreicht. Wir wissen, dass die Weltspitze wartet. Wenn wir eine Chance bekommen, dann werden wir da sein.\" (Florian Vetter, 16.1.2020)\nWeiterlesen\nHandball-EM im Liveticker: Österreich vs. Kroatien, 18.15 Uhr\nÖsterreichs Handballer gegen Kaliber und Statistik"}