{"title": "Kroatien im Blickpunkt", "subtitle": "Die Bilanz des EU-Neulings seit dem Beitritt 2013 fällt ziemlich bescheiden aus", "text": "EU-Kommissionspräsidentin Ursula von der Leyen zu Besuch bei Premier Andrej Plenković in Kroatien, das den EU-Ratsvorsitz im ersten Halbjahr 2020 inne hat.\nZwei Ereignisse haben kürzlich die Aufmerksamkeit der internationalen Öffentlichkeit auf Kroatien gelenkt: die feierliche Übernahme des EU-Ratsvorsitzes von Jänner bis Juni zum ersten Mal durch den jüngsten Mitgliedsstaat und der Erfolg des sozialdemokratischen Kandidaten Zoran Milanović bei der Stichwahl um das Präsidentenamt gegen die rechtsnationalistische Amtsinhaberin Kolinda Grabar-Kitanović.\nIn ihrer pathetischen Rede am Freitag in Zagreb hob EU-Kommissionspräsidentin Ursula von der Leyen hervor, Kroatiens Präsidentschaft komme zu einem \"sehr besonderen Moment\" auch für die neue Kommission, nur einen Monat nach ihrem Amtsantritt: \"Unser Erfolg hängt auch von eurem Erfolg ab.\" Vor allem bei den Verhandlungen über den EU-Haushalt 2021–2027 zähle sie darauf, dass Kroatien einen Konsens herstelle.\nDas dürfte wohl ein frommer Wunsch bleiben, zumal die politischen Verhandlungen der für fünf Jahre gewählte Ratspräsident, der Belgier Charles Michel, führt und Kroatien selbst die umstrittenen massiven Hilfsgeldtransfers aus Brüssel eher erhöhen als verringern möchte. Nicht zufällig betonte Premier Andrej Plenković, sein Land müsse \"aufholen\", da es erst seit sechs Jahren diese Transfers genießt, wogegen die zwölf Staaten, die zwischen 2004 und 2007 beitraten, 365 Milliarden Euro an Finanzhilfe erhalten hätten!\nAuch hinsichtlich des künftigen Verhältnisses mit der Regierung in London nach dem Brexit werden die Weichen nicht von der kroatischen Seite, sondern von dem französischen Chefunterhändler Michel Barnier für die EU gestellt. Positiv ist freilich zu vermerken, dass sich Kroatien energisch für die Eröffnung der vom französischen Staatschef Emmanuel Macron blockierten Beitrittsverhandlungen mit den beiden Balkanstaaten (Nordmazedonien und Albanien) einsetzen will.\nDie Bilanz des EU-Neulings seit dem Beitritt 2013 fällt ziemlich bescheiden aus. Von konkreten Reformen zur Modernisierung des Staates und der Wirtschaft, des Bildungs- und Gesundheitswesens kann keine Rede sein. Die Dimensionen und die weitverbreitete Duldung der Korruption werden als das größte Problem betrachtet.\nDie frühere liberale Außenministerin Vesna Pusić betonte kürzlich in einem Interview mit der Frankfurter Allgemeinen Zeitung, es sei leichter, außerhalb der Europäischen Union korrupt zu sein als innerhalb. Nicht nur das Korruptionsparadies in Viktor Orbáns Ungarn oder in Bulgarien beweist, dass das leider nicht stimmt. Auch Kroatien rutschte im Vorjahr auf dem internationalen Korruptionsindex um weitere drei Plätze auf den 60. Rang ab.\nOb der völlig überraschende Sieg der vom Ex-Premier Milanović (2011–2015) vertretenen \"Normalität\" nicht nur ein Signal gegen den populistischen Nationalismus seiner Vorgängerin, sondern auch eine Wende in der Innenpolitik bei den in diesem Jahr fälligen kroatischen Parlamentswahlen bedeutet, muss noch dahingestellt bleiben.\nIn Kroatien ist alles möglich, also auch ein Vormarsch der Rechtsnationalisten bei dem kommenden Kongress der regierenden HDZ und ein folgenschwerer Rückschlag für den gemäßigten Premier Plenković. (13.1.2020)\nZum Thema:"}