{"title": "Kroatien bei EM makellos, auch Niederlande, Ungarn siegten", "subtitle": "Erste EM-Punkte der Niederlande, Kroaten behält die weiße Weste", "text": "Punkte für die Niederlande.\nGraz – Spanien hat die erste echte Bewährungsprobe bei der in Österreich, Norwegen und Schweden ausgetragenen Handball-Männer-EM souverän gemeistert. Der Titelverteidiger behielt am Samstagabend im Duell mit dem schwachen WM-Vierten Deutschland in Trondheim klar mit 33:26 (14:11) die Oberhand und machte damit wohl schon den entscheidenden Schritt in Richtung Gruppe-C-Sieg.\nFür die bereits fix für die Hauptrunde qualifizierten Spanier war es der zweite Erfolg im Turnier nach dem mühelosen Auftakt-33:22 gegen Lettland. Die Deutschen waren mit einem 34:23 gegen EM-Neuling Niederlande gestartet. Die Niederländer halten nach ihrem historischen 32:24-Erfolg gegen die Letten wie die Deutschen bei zwei Punkten. In der Hauptrunde wären all diese Teams mögliche Gegner von Österreich.\nDas gilt auch für die Kroaten, die in der in Graz ausgetragenen Gruppe A mit einem 31:23 gegen Weißrussland den zweiten Erfolg fixierten. Hinter dem fünffachen Medaillengewinner liegen die Weißrussen und Montenegro mit zwei Zählern. Die Montenegriner schrieben mit einem knappen 22:21 gegen Schlusslicht Serbien erstmals an.\nEin packendes Duell lieferten einander Weltmeister Dänemark und Island in Malmö. Die Dänen legten mit einem hauchdünnen 30:31 einen klassischen Fehlstart hin. Auch im zweiten Pool-E-Spiel zwischen Ungarn und Russland (26:25) ging es extrem eng zur Sache. Die ÖHB-Auswahl kämpft am Sonntag (18.15 Uhr) in Wien in der Gruppe B gegen die Ukraine um den zweiten Sieg im zweiten Spiel. (APA, red, 11.1.2020)\nGruppe A – 2. Runde:\nKroatien – Weißrussland 31:23 (15:10)\nMontenegro – Serbien 22:21 (11:10)\nGruppe C – 2. Runde:\nLettland – Niederlande 24:32 (10:16)\nSpanien – Deutschland 33:26 (14:11)\nGruppe E – 1. Runde:\nUngarn – Russland 26:25 (14:13)\nDänemark – Island 30:31 (15:15)"}