{"title": "Für Kroatien ist mehr Souveränität gefragt", "subtitle": "Kolinda Grabar-Kitarović war keine gute Präsidentin. Aber auch dem neuen Staatschef Zoran Milanović ist Populismus nicht fremd", "text": "Der Sozialdemokrat Zoran Milanović hat die Präsidentenwahl in Kroatien gewonnen.\nSie wirkte konfus und machte nicht haltbare Versprechungen. Die Präsidentin, die noch vor ein paar Jahren die beliebteste Person im kroatischen Politikbetrieb war, verlor ihre Glaubwürdigkeit. Sie war für viele Kroaten einfach nicht mehr staatstragend genug. Am Sonntag wurde sie abgewählt, obwohl sie vor einigen Monaten als absolute Favoritin in den Wahlkampf gegangen war.\nKolinda Grabar-Kitarović war keine gute Präsidentin. Ihr fehlte es an Ernsthaftigkeit in der Sache und und an Souveränität im Auftritt. Zudem hat sie es sich mit den Nachbarn – insbesondere mit Bosnien-Herzegowina – verscherzt, weil sie falsche Behauptungen aufstellte und nationalistische Positionen vertrat. Es war ziemlich entlarvend provinziell, als sie meinte, Kroatien habe sich nun vom Balkan abgelöst. Im Land selbst verlor sie immer mehr an Beliebtheit, weil ihre Auftritte zuweilen sehr knapp an der Peinlichkeit vorbeischrammten.\nDer Grund für ihre Niederlage liegt aber wohl in erster Linie darin, dass die extrem Rechten sich von ihr betrogen fühlten. Sie fordern schon seit Jahren einen harten nationalistischen Kurs der Regierungspartei HDZ, den sie unter dem vergleichsweise liberalen Premier Andrej Plenković nicht erreichen können. Vor fünf Jahren war Grabar-Kitarović noch mit den Stimmen dieser Nationalisten zur Präsidentin gemacht worden. Nun wandten diese sich enttäuscht ab. In diesem Sinne zeigt die Präsidentschaftswahl in Kroatien auch, wie schwer es geworden ist, die HDZ und ihre Flügel zusammenzuhalten.\nSoldaten abziehen\nOb Kroatien mit dem neuen Staatspräsidenten Zoran Milanović einen gemäßigteren Kurs – insbesondere in den Beziehungen mit den Nachbarn – einschlagen wird, bleibt allerdings sehr fraglich. Denn auch Milanović ist Populismus keineswegs fremd. Er kündigte etwa an, die kroatischen Soldaten vom Nato-Einsatz in Afghanistan abzuziehen. Den Präsidenten des Nachbarstaates Serbien, Aleksandar Vučić, will er nicht einmal zu seiner Angelobung nach Zagreb einladen. Nicht nur für Vučić fand er immer wieder harte Worte.\nZumindest ist es Milanović ein Anliegen, das Verhältnis zu Slowenien zu verbessern. Kroatien hat noch immer nicht die Entscheidung des Schiedsgerichts zur Seegrenze zwischen den beiden mitteleuropäischen Staaten anerkannt, obwohl dies eine Voraussetzung für den EU-Beitritt 2013 gewesen war. Dabei wäre mehr Kooperationsfähigkeit gerade jetzt unter der EU-Ratspräsidentschaft, die Kroatien seit 1. Jänner innehat, gefragt. (Adelheid Wölfl, 6.1.2020)"}