{"title": "Sozialdemokrat Milanović gewinnt Präsidentenwahl in Kroatien", "subtitle": "Zoran Milanović siegte am Sonntag auch in der zweiten Runde und wird damit neuer Staatschef", "text": "BILD NICHT MEHR VERFÜGBAR.\nZoran Milanović porträtierte sich als Kandidat der Mitte.\nDer sozialdemokratische Herausforderer der amtierenden Präsidentin Kolinda Grabar-Kitarović, Zoran Milanović, hat die Präsidentschaftswahlen mit 52,7 Prozent der Stimmen gewonnen. Milanovićs Sieg war für viele eine Überraschung. Denn Grabar-Kitarović, die zur konservativen regierenden HDZ gehört, war als absolute Favoritin ins Rennen gegangen. Im Laufe des Wahlkampfs hat sie allerdings einige Fehler gemacht. Ausschlaggebend könnte auch gewesen sein, dass viele Kroaten sich angesichts einer konservativen Regierung, einen Präsidenten aus dem anderen politischem Lager wünschten.\nDer Politikwissenschaftler Dejan Jović von der Universität in Zagreb betont zudem, dass Milanović in den TV-Debatten eine bessere Figur gemacht hatte als die Staatschefin und diese in die Enge treiben konnte. Grabar-Kitarović gilt als besonders US-freundlich – sie hat auch für die Nato gearbeitet. Allerdings waren die Beziehungen zu den Nachbarstaaten – insbesondere zu Serbien und Bosnien-Herzegowina – durch ihre Präsidentschaft angespannt.\nJović erinnerte auch daran, dass Grabar-Kitarović bereits in der ersten Runde geschwächt war, weil sie einen starken Herausforderer hatte – nämlich Miroslav Škoro – der viele ihrer Wähler zu sich zog. Der extrem Rechte Škoro lag beim ersten Durchgang mit über 24 Prozent an dritter Stelle. Der Volksmusiker hatte seine Wähler zudem nicht aufgefordert, ihre Stimme der konservativen Präsidentin zu geben, sondern den Rat gegeben, \"weiß\" zu wählen. Viele kamen diesem Wunsch offenbar nach.\n\"Skoro hat es geschafft, all jene hinter sich zu scharen, die denken, dass die HDZ sich zu weit zur Mitte bewegt hat.\" Gepunktet habe er unter diesen rechten Wählern mit dem Ruf nach mehr Souveränität für Kroatien – auch gegenüber der EU, meint Jović. Grabar-Kitarović hat es offensichtlich nicht mehr geschafft in den zwei Wochen zwischen dem ersten und dem zweiten Durchgang, die Škoro-Wähler zu überzeugen. Der erste Durchgang hatte am 22. Dezember stattgefunden.\nZuletzt war es ihr auch nicht gelungen, sich vom früheren HDZ-Chef und Ex-Premier Ivo Sanader zu distanzieren – Sanader war erst Ende Dezember wegen Bestechung zu sechs Jahren Haft verurteilt worden. Ähnliches gilt für den Zagreber Bürgermeister Milan Bandić, der mittlerweile in Kroatien als Symbol für Korruption und Vetternwirtschaft gilt. Auch Bandić`s Unterstützung für Grabar-Kitarović könnte ihr letztlich geschadet haben.\nDer 53-jährige Milanović hat sich indessen als Kämpfer gegen Korruption und als Kandidat der Mitte positioniert. Linke Parolen waren von ihm nicht zu hören. Zudem hat er sich rhetorisch – im Vergleich mit der Zeit von 2011 bis 2015, als er Premierminister war – deutlich gemäßigt. Als Regierungschef hatte er das Image, arrogant zu agieren. \"Milanović hat sich nun in erster Linie als Kandidat des Wandels gezeigt\", erklärt Jović. Und viele Kroaten würden eben Veränderungen erhoffen.\nInteressant ist auch, dass bereits der Vorgänger von Grabar-Kitarović, Ivo Josipović, nur für eine Amtsperiode gewählt worden war. Auch damals, 2015, votierten die Bürger für einen Wechsel. (Adelheid Wölfl aus Zagreb, 5.1.2020)"}