{"title": "Knappes Rennen bei Präsidentenwahl in Kroatien", "subtitle": "HDZ mobilisiert nun voll für die amtierende konservative Präsidentin Kolinda Grabar-Kitarović", "text": "BILD NICHT MEHR VERFÜGBAR.\nDie noch amtierende konservative Präsidentin Kolinda Grabar-Kitarović kam in Zagreb beim ersten Durchgang der Präsidentenwahl nur auf Platz drei.\n\"Es ist eine Wahl zwischen zwei Übeln\", sagt die junge Frau mit der schwarzen Haube, die an den Weihnachtsmarktständen auf dem Hauptplatz von Zagreb vorbeiläuft. \"Das sind alles Clowns\", meint auch die Archäologin Anja über die Kandidaten, die sich am Sonntag den Präsidentschaftsstichwahlen in Kroatien stellen. \"Es ist egal, wen du wählst, es ändert sich sowieso nichts\", stimmt auch der Elektriker Zlatko Sobot in diese Mischung aus Politikfrustration und Misstrauen ein.\nViele Zagreber wollen gar nicht wählen, andere sind in Österreich zum Skifahren. Weder die amtierende konservative Präsidentin Kolinda Grabar-Kitarović noch der sozialdemokratische Ex-Premier Zoran Milanović sind wirklich populär. Grabar-Kitarović kam in der Hauptstadt beim ersten Durchgang nur auf Platz drei.\nMilanovic liegt in den Umfragen nun ein wenig vorn, in Zagreb sowieso. Allerdings hat die Partei der Staatschefin nun voll mobilisiert. Die HDZ kann im Nachbarland Bosnien-Herzegowina viele zur Wahl \"bewegen\", die kroatische Pässe besitzen.\nEs wird also spannend am Sonntag. Grabar-Kitarović versucht, jene 24 Prozent der Wähler für sich zu gewinnen, die in der ersten Runde vor zwei Wochen für den extrem rechten Volksmusiker Miroslav Škoro stimmten. Dieser rief dazu auf, weiß zu wählen.\nMilanovic porträtiert sich indes als Kandidat der Mitte, lobte sogar den früheren nationalistischen Präsidenten Franjo Tudjman und versprach in populistischer Manier, die kroatischen Soldaten aus Afghanistan abzuziehen. Grabar-Kitarović, ehemalige Botschafterin in den USA, die auch bei der Nato arbeitete, betonte wiederum, dass die USA der wichtigste Verbündete Kroatiens seien.\nSie wurde jedoch dafür kritisiert, dass sie unrealistischerweise gesagt hatte, dass Auslandskroaten, die zurückkehren, 8000 Euro verdienen könnten. (Adelheid Wölfl aus Zagreb, 4.1.2020)"}