{"title": "WM-Achtelfinale: Kroatien ringt Japan im Elfmeterschießen nieder", "subtitle": "Nach 90 Minuten stand es nach Toren von Maeda und Perisic 1:1. Goalie Dominik Livakovic wurde mit drei gehaltenen Elfmetern zum kroatischen Helden", "text": "Dominik Livakovic war der kroatische Held im Achtelfinale.\n\n\n\n\n\n\n\nIm ersten Elfmeter-Thriller der WM haben \"Hexer\" Dominik Livakovic und die kroatischen Veteranen den Deutschland-Schreck Japan entzaubert. Der Vizeweltmeister kam gegen die spielstärkeren Asiaten am Montag im Achtelfinale mit einem Kraftakt nach Rückstand zurück, schaffte es mit einem 1:1 in die Verlängerung – und siegte vom Punkt 3:1. Am Freitag fordert Kroatien Brasilien.\nZum dritten Mal stehen die Kroaten in Katar in der K.-o.-Runde einer Weltmeisterschaft: 1998 wurden sie Dritter, 2018 Zweiter – und 2022? Zwar sind ihre Auftritte noch nicht weltmeisterlich, doch Trainer Zlatko Dalic und sein routinierter Spielmacher Modric leiten ein erfahrenes, kampfstarkes und zähes Team, das sehr schwierig aus der Bahn zu werfen ist.\nDas bewies im Al-Janoub-Stadion auch die Reaktion auf das Gegentor durch Daizen Maeda, der die Japaner erstmals im Turnier mit 1:0 in Führung brachte (44.). Es war zugleich der erste japanische Treffer bei dieser WM vor der Halbzeitpause. Kroatien schien das lange nicht hochklassige Spiel vor 42.523 Fans in Al-Wakrah danach zu entgleiten, weitere Offensivkräfte liefen sich warm, als Dejan Lovren einen wunderbaren Ball in den Strafraum schlug. Der umtriebige Perisic köpfte mustergültig ins lange Eck (55.). Im Elfmeterschießen parierte Livakovic gegen Takumi Minamino, Kaoru Mitoma und Maya Yoshida.\nDie Kroaten waren gewarnt vor den Blauen Samurai, keine Frage. \"Sie sind selbstbewusst\", behauptete Dalic, \"sie haben Spanien geschlagen, sie haben Deutschland geschlagen.\" Auch Kroatien war sich seiner Stärken freilich bewusst. \"2018 haben wir gezeigt, dass Träume wahr werden können\", sagte Dalic. Und so entwickelte sich alsbald eine sehr ausgeglichene Begegnung zweier Mannschaften, die an ihre Marschroute glaubten.\nKroatien setzte auf Ballbesitz und versuchte, sich dem japanischen Tor mit Kombinationsfußball anzunähern. Das war ansehnlich und sorgte immer wieder für Gefahr. Der gute Perisic und Andrej Kramaric besaßen früh die Chance zur Führung (8.). Gut 20 Minuten später kam Kramaric nicht an eine Flanke, die der für den verletzten Borna Sosa aufgebotene Borna Barisic nach innen geschlagen und Perisic verlängert hatte (28.).\nDie Japaner setzten erwartungsgemäß auf eine stabile Abwehr und flinkes Umschaltspiel, sie bemühten sich zwischenzeitlich aber auch, die Partie zu beruhigen. Auch für sie ergaben sich gute Gelegenheiten – die Führung aber entsprang einem einstudierten, kurz ausgeführten Eckball: Ritsu Doan schlug den Ball nach innen, die Kroaten verloren vorübergehend die Orientierung, Maeda, Stürmer von Celtic Glasgow, schaltete im Getümmel am schnellsten.\nDer Treffer spielte den Japanern in die Karten. Zumindest schien es so. Die Kroaten wirkten etwas behäbig, auch ein bisschen ideenlos – und sie kamen doch zum Ausgleich: Lovren schlug seine Flanke Richtung Elfmeterpunkt, der unbewachte Perisic köpfte. Danach versuchte Kroatien, das Spiel noch vor einer Verlängerung zu entscheiden, was nicht gelang. Modric hielt 98 Minuten durch.\nJapan kämpfte weiter vorbildlich, doch beide Teams scheuten das letzte Risiko. Mitoma (105.) hatte noch die beste Chance. (sid, 5.12.2022)\nFußball-WM in Katar, Achtelfinale\nJapan – Kroatien 1:1 n.V. (1:1, 1:0), 1:3 im Elfmeterschießen\nAl Wakrah, Al Janoub Stadium, 42.523 Zuschauer, SR Ismail Elfath (USA)\nTore: 1:0 (44.) Maeda\n1:1 (55.) Perisic\nElfmeterschießen:\n0:0 – Minamino scheitert an Livakovic\n0:1 – Vlasic trifft\n0:1 – Mitoma scheitert an Livakovic\n0:2 – Brozovic trifft\n1:2 – Asano tifft\n1:2 – Livaja scheitert an der Stange\n1:2 – Yoshida scheitert an Livakovic\n1:3 – Pasalic trifft\nJapan: Gonda – J. Ito, Tomiyasu, Yoshida, Taniguchi, Nagatomo (64. Mitoma) – Morita (106. Tanaka), W. Endo – Doan (87. Minamino), Maeda (64. Asano), Kamada (75. Sakai)\nKroatien: Livakovic – Juranovic, Lovren, Gvardiol, Barisic – Brozovic – Modric (99. Majer), Kovacic (99. Vlasic) – Kramaric (68. Pasalic), Petkovic (62. Budimir/106. Livaja), Perisic (106. Orsic)\nGelbe Karten: keine bzw. Kovacic, Barisic\nStatistik\nSchüsse: 12 bzw. 17\nSchüsse aufs Tor: 4 bzw. 4\nCorner: 8 bzw. 5\nAbseits: 3 bzw. 0\nFouls: 16 bzw. 13\nBallbesitz: 36:50 Prozent (14 Prozent umkämpft)\nSpieler des Spiels: Dominik Livakovic (Kroatien)\nHajime Moriyasu (Japan-Trainer): \"Das Resultat ist unglücklich für uns. Aber die Spieler können zuversichtlich sein, weil sie auf der größten Bühne mitgehalten haben. Ich hoffe, sie machen so weiter. Der japanische Fußball kann weiter wachsen. Wir haben das Viertelfinale nicht erreicht und konnten diesen Meilenstein nicht setzen. Aber wir haben gegen Spanien und Deutschland gewonnen, das sind ehemalige Weltmeister. Japan kann große Siege auf der Weltbühne einfahren. Die Spieler haben eine neue Ära begründet.\"\nMaya Yoshida (Japan-Kapitän): \"Wir haben während des gesamten Turniers eine starke Leistung gezeigt, haben Deutschland und Spanien geschlagen und es gegen den Finalisten von 2018 bis ins Elfmeterschießen geschafft. Ich bin sehr stolz auf unser Team.\"\nZlatko Dalic (Kroatien-Trainer): \"Alle unsere Probleme hat Livakovic gelöst. Wir hatten einen fantastischen Tormann. Er war großartig, er hat die Elfmeter auf beeindruckende Art und Weise gehalten. Ich habe den Burschen nichts vorzuwerfen, sie haben ihr Bestes gegeben und das Spiel großartig geführt. Das ist ein Gegner, der Spanien und Deutschland besiegt hat.\"\nDominik Livakovic (Kroatien-Tormann, 3 gehaltene Elfmeter): \"Es liegt am Instinkt und an der Analyse der Schützen. Ein Elfmeterschießen ist immer eine unsichere Sache und sehr riskant. Die Schüsse waren nicht schwierig zu halten, aber sie waren hart geschossen.\"\nLivakovic war bei der WM 2018 in Russland als Ersatztorwart dabei, als Subasic drei Paraden im Elfmeterschießen gegen Dänemark gelungen waren. \"Wir haben die Tradition von vor vier Jahren fortgesetzt.\"\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nDas Los sexueller Minderheiten in Katar\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nWie Dohas Arbeiter die WM erleben"}