{"title": "Österreich verliert beim ATP-Cup-Auftakt gegen Kroatien", "subtitle": "Nach Dreisatzniederlagen von Novak und Thiem verliert auch das Doppel. Kroatien setzt sich damit mit 3:0 durch", "text": "BILD NICHT MEHR VERFÜGBAR.\nNovak geht als Verlierer vom Platz.\n\n\nSydney – Österreichs Debüt beim neuen Tennis-ATP-Cup hat am Samstag mit einer Niederlage gegen Kroatien geendet. Dennis Novak gegen Marin Cilic wie auch Dominic Thiem gegen Borna Coric unterlagen in Sydney jeweils in drei Sätzen, auch das folgende Doppel ging verloren: Oliver Marach/Jürgen Melzer mussten sich Ivan Dodig/Nikola Mektic mit 6:7(4),2:6 geschlagen geben. Damit endete das Duell mit 0:3 für Kroatien. Nächster Gegner der Österreicher in Gruppe E ist am Montag (7.30 Uhr MEZ) das gegen Polen 2:1 siegreiche Argentinien.\nNoch lebt die Chance für Rot-Weiß-Rot auf den Aufstieg ins Viertelfinale, neben den sechs Gruppen-Siegern (jeweils zwei in Sydney, Perth und Brisbane) steigen auch die beiden besten Zweiten in das für Sydney angesetzte Viertelfinale auf. Siege gegen die Argentinier und am Mittwoch (0.00 Uhr MEZ) gegen die von Hubert Hurkacz angeführten Polen sind dafür aber Voraussetzung. Die Leistungen der beiden österreichischen Einzelspieler gegen die Kroaten lassen dieses Szenario möglich erscheinen.\nThiem allerdings überzeugte bei seinem 6:7(4),6:2,3:6 gegen Coric nur im zweiten Satz, in dem er lediglich drei unerzwungene Fehler beging. Gleich sein erstes Aufschlagsspiel im neuen Jahr hatte der 26-Jährige abgegeben, den Rückstand noch aufgeholt, ein 1:5-Rückstand im Tiebreak war aber zu groß. Hatte Thiem im zweiten Satz mit einem frühen Break die Weichen auf Ausgleich gestellt, konterte Coric mit dem 3:1 im Entscheidungsdurchgang und war dann trotz mehreren Breakbällen gegen sich nicht mehr zu stoppen.\n\"Es war ein typisches erstes Match, zu viel auf und ab. Es haben gewisse Dinge gefehlt\", sagte Thiem. \"Ich hatte einige Returnfehler, bei den Chancen war ich zu defensiv und ängstlich. Im dritten Satz muss ich es mir selbst zuschreiben. Da habe ich ihm bei Breakchancen die Initiative überlassen. Aber es ist okay für das erste Match. Alles andere wird schon kommen.\" Sein eigentlicher Coach Nicolas Massu saß neben Muster auf der Bank. Er ist auch Davis-Cup-Kapitän von Chile, in Brisbane 1:2-Verlierer gegen Frankreich.\nThiem unterlag dem Weltranglisten-28. Coric nach 2:43 Stunden zum zweiten Mal im fünften Duell, der 23-jährige Kroate überzeugte bei merkbarer kroatischen Unterstützung von den Rängen wie auch Cilic. Der hatte mit Novak über 2:27 Stunden allerdings heftig zu kämpfen. Der Niederösterreicher scheiterte bei seinem 7:6(4),4:6,4:6 daran, dass er keine seiner zwei Breakchancen nutzte. Die zweite bot sich ihm, als Cilic – letztlich erfolgreich – auf das Match aufgeschlagen hat.\nDer Verlierer, als 108. der Weltrangliste nur knapp nicht im Hauptbewerb der Australian Open, war mit seiner Leistung gegen den US-Open-Sieger von 2014 aber zufrieden. \"Es war ein unglaubliches Match. Ich war selbst überrascht, dass ich so gut spiele\", merkte Novak nach Absolvierung einer guten Saisonvorbereitung in ServusTV an. \"Ich bin im 3. (Satz, Anm.) für drei schlechte Punkte bestraft worden. Aber im Großen und Ganzen war es eine sehr gute Leistung.\"\nGecoacht wurden die Österreicher von Thomas Muster, der French-Open-Sieger von 1995 lebte auf der Bank mit. \"Er ist mit viel Herz und Emotion dabei\", wusste Novak, für den es vom auf Weltranglistenplatz 39 abgerutschten, 31-jährigen Cilic ein Kompliment gab: \"Dennis hat ein großartiges Spiel gespielt, er ist ein großer Kämpfer. Er hat es mir nicht leicht gemacht.\" Cilic habe im ersten Duell der beiden seine Nerven aber im Griff gehabt.\nAngereist ins von Buschfeuern geplagte Australien war auch Thiem-Manager Herwig Straka. \"Es war alles zusammen ein holpriger Start\", meinte der Steirer. \"Dennis war schon am Gewinnen. Beide Kroaten haben aber sehr gut gespielt. Trotzdem hätte Dominic gewinnen müssen. Er ist aber bekannt dafür, dass er nicht gut startet. Das war eine Aufweck-Niederlage. Es ist eine Gruppe, wo jeder jeden schlagen kann. Ich bin guter Dinge. Ich glaube, Dominic wird die nächsten Matches gewinnen.\"\nNovak sollte nun am Montag (7.30 Uhr MEZ) auf Guido Pella treffen, Thiem auf Schwartzman. Der hat seine Partie gegen den Polen Hubert Hurkacz verloren und hatte auch mit der Hitze zu kämpfen. Untertags lag die Außentemperatur klar über 40 Grad Celsius, am Abend rund um diese Marke. In einer der früheren Begegnungen unterlag Chile Frankreich in Brisbane 1:2. Auftakt-Erfolge gab es von Serbien und Spanien, auch durch Erfolge von Novak Djokovic bzw. Rafael Nadal. (APA, 4.1.2020)\nErgebnisse vom Auftakt des Tennis-ATP-Cups in Australien vom Freitag:\nGruppe E (in Sydney):\nÖsterreich – Kroatien 0:3\nDennis Novak – Marin Cilic 7:6(4),4:6,4:6\nDominic Thiem – Borna Coric 6:7(4),6:2,3:6\nOliver Marach/Jürgen Melzer – Ivan Dodig/Nikola Mektic 6:7(4),2:6\nArgentinien – Polen 2:1\nHubert Hurkacz – Diego Schwartzman 4:6,6:2,6:3\nGuido Pella – Kamil Majchrzak 6:2,2:6,6:2\nMaximo Gonzalez/Andres Molteni – Hurkacz/Lukasz Kubot 6:2,6:4\nMontag: Kroatien – Polen (0.00 Uhr MEZ), Österreich – Argentinien (7.30)\nGruppe B (in Perth): Japan – Uruguay 3:0, Spanien – Georgien 3:0 Gruppe A (in Brisbane): Frankreich – Chile 2:1, Serbien – Südafrika 3:0\n"}