{"title": "Kroatien übernimmt den EU-Ratsvorsitz", "subtitle": "Ab 1.Jänner übernimmt der Balkanstaat die EU-Ratspräsidentschaft und will sich unter anderem den Themen Demografie und Südost-Erweiterung widmen", "text": "Kroatien übernimmt am 1. Jänner die EU-Ratspräsidentschaft.\nZagreb – Das jüngste EU-Mitgliedsland Kroatien übernimmt am 1. Jänner turnusmäßig die EU-Ratspräsidentschaft. Der 2013 der Staatengemeinschaft beigetretene Balkanstaat wird den Vorsitz unter den EU-Ländern dann für sechs Monate innehaben. Im zweiten Halbjahr 2020 wird Kroatien von Deutschland abgelöst.\nDie Regierung in Zagreb hat die Präsidentschaft unter das Motto gestellt: \"Ein starkes Europa in einer sich wandelnden Welt\". Kroatische Spitzenpolitiker betonten dabei zuletzt vor allem zwei Themenfelder – die Demografie und die Südost-Erweiterung der EU. Nicht nur Kroatien, sondern auch andere südosteuropäische Länder verlieren durch Auswanderung und niedrige Geburtenraten massiv an Bevölkerung.\nDie Südost-Erweiterung der EU stockt wiederum nicht erst seit Oktober, als der EU-Rat – anders als versprochen – kein grünes Licht für den Beginn von Beitrittsverhandlungen mit Nordmazedonien und Albanien gab. Das neue EU-Vorsitzland setzt große Hoffnungen darauf, dass ein EU-Westbalkan-Gipfel Anfang Mai die Blockade beenden könnte.\nThematisch wird die Kroaten in ihrer Präsidentschaft sicher auch der Brexit beschäftigen. Ende Jänner wird mit Großbritannien erstmals ein EU-Mitglied die Union verlassen. Darauf folgen schwierige Verhandlungen über ein Handelsabkommen mit den Briten, das bis Ende 2020 stehen soll.\nAnsonsten werden sich die Kroaten wohl vor allem mit Dauerbrennern befassen müssen. Neben dem mehrjährigen EU-Budget dürfte auch die seit Jahren feststeckende Asylreform weiter die Agenda dominieren. Einen eigenen Schwerpunkt will Kroatien zum Westbalkan setzen. Aufgrund der geografischen Lage liege das auf der Hand, heißt es in Brüssel. Aber es sei auch \"ein gefährliches Dossier.\" Untersützung kommt jedenfalls von Österreich. Außenminister Alexander Schallenberg besuchte am Mittwoch gemeinsam mit seinem Amtskollegen Gordan Grlic Radman das Neujahrskonzert und ließ dabei laut seinem Büro wissen: \"Österreich und Kroatien stimmen überein, dass die Nichtaufnahme der EU-Beitrittsgespräche mit Albanien und Nordmazedonien im Oktober ein Fehler war, der ehestmöglich korrigiert werden muss.\"\nDossiers die in der kroatischen Präsidentschaft nicht abgearbeitet werden können werden wohl bei der nachfolgenden deutschen EU-Ratspräsidentschaft landen werden. Das könnte zum Beispiel das nächste mehrjährige EU-Budget für die Zeit von 2021 bis 2027 betreffen. Die Erwartungen, dass Kroatien dieses Mega-Dossier stemmt, sind in Brüssel gering. Einige Mitgliedstaaten spekulieren Diplomaten zufolge schon darauf, dass es bei den finanzstarken Deutschen landet. Diese könnten EU-Kompromisse durch zusätzliche Milliarden aus dem Bundeshaushalt erleichtern, so das Kalkül. (APA, 1.1.2020)"}