{"title": "Kroatiens Ex-Premier Sanader wegen Geldannahme zu sechs Jahren Haft verurteilt", "subtitle": "MOL-Chef Hernadi fasst zwei Jahre aus. Sowohl Sanader und Hernadi als auch der Staatsanwalt kündigen Berufung an", "text": "Ivo Sanader hat nicht mehr viel zu lachen.\nZagreb/Budapest – In Kroatien wurden in der Schmiergeldaffäre um den Teilverkauf des kroatischen Ölkonzerns INA an die ungarische MOL der kroatische Ex-Premier Ivo Sanader und MOL-Chef Zsolt Hernadi wegen Bestechung schuldig gesprochen. Das Landesgericht in Zagreb verurteilte Sanader am Montag zu sechs Jahren Haft. Hernadi wurde in Abwesenheit zu zwei Jahren verurteilt. Das Urteil ist noch nicht rechtskräftig.\nIn dem neu aufgerollten Prozess, der im Oktober 2018 begonnen hatte, war neben Sanader erstmals auch Hernadi angeklagt. Das Gericht sah es als erwiesen an, dass der Ex-Premier (2003-2009) und der MOL-Chef eine Zahlung von 10 Millionen Euro Schmiergeld an Sanader vereinbart hatten, um im Gegenzug der MOL die Führung des kroatischen Ölkonzerns INA zu überlassen, obwohl der ungarische Konzern gar nicht die Aktienmehrheit hatte.\n\"Wir sind nicht überrascht, aber doch enttäuscht darüber, dass das Gericht zu dieser Entscheidung gekommen ist\", sagte MOL-Sprecher Domokos Szollar in einer Stellungnahme. Das Urteil sei \"unfair und völlig unbegründet\" und werfe \"dunkle Schatten auf das kroatische Rechtssystem\" – und das nur zwei Tage bevor Kroatien den EU-Vorsitz übernehme. \"Wir werden natürlich Berufung einlegen und sind sicher, dass wir diesen Rechtsstreit am Ende gewinnen werden.\" Auch Sanaders Anwältin will gegen das Urteil berufen – ebenso die Staatsanwaltschaft, der die Strafe zu milde ausfiel.\nZunächst müsse man nun warten bis das Urteil schriftlich vorliege, erklärte Szollar. Das werde wohl erst im April oder Mai der Fall sein. Der MOL-Chef, dessen Vertrag noch bis 2023 läuft, war in der Causa bereits von einem ungarischen Gericht freigesprochen worden – man sei verwundert, dass ein EU-Land wie Kroatien das Urteil des ungarischen Gerichts nicht anerkenne. Auch habe ein UN-Schiedsgericht bereits 2016 festgestellt, dass in der Sache nichts Kriminelles vorgefallen sei.\nFür die MOL gebe es nach dem Urteil \"business as usual\", auch bei der MOL-Aktie habe es heute keine größere Kursbewegung gegeben. Die Bewegungsfreiheit von MOL-Chef Hernadi dürfte vorerst aber eingeschränkt bleiben – die kroatische Richterin habe auf das Ersuchen seiner Anwältin, den europäischen Haftbefehl gegen ihn aufzuheben, nicht reagiert.\nDie beiden Angeklagten waren bei der Urteilsverkündung nicht anwesend. Hernadi blieb für die kroatischen Justiz trotz Interpol-Fahndung bis heute nicht greifbar. Auch Sanader fehlte im letzten Teil des Prozesses, weil er sich im September einer Knieoperation unterzogen hatte. Das Gericht bezeichnete den Eingriff als unnötig und sah die Operation als Verzögerungsmanöver an. Die Verhandlung wurde daher ohne den Ex-Premier zu Ende geführt.\nLaut dem Gericht konnte nicht genau festgestellt werden, wann Sanader und Hernadi die Schmiergeldzahlung vereinbart hatten. Es gebe jedoch keinen Zweifel daran, dass dies vor der Regierungssitzung im Oktober 2008 geschah, hieß es. In dem Prozess wurde laut Gericht festgestellt, dass die Hälfte der Bestechungssumme für Sanader der Firma seines engen Vertrauten überweisen wurde.\nAn Sanader wurde die Summe allerdings nicht weitergeleitet, weil die Firma das Geld zunächst eine Weile bei sich behalten sollte, um die Spuren zu verwischen. Zur Überweisung des zweiten Teils der Bestechung aus Ungarn kam es nicht, weil Sanaders Vertrauter davon zurückgetreten war.\nEx-Premier Sanader war in der Causa bereits 2012 in erster Instanz zu siebeneinhalb Jahren verurteilt worden. Das Urteil wurde 2014 rechtskräftig, ein Jahr später hob es das Verfassungsgericht allerdings auf und ordnete einen neuen Prozess an. Auch in diesem Prozess plädierte Sanader auf nicht schuldig. Hernadis Anwältin forderte laut Medien ebenfalls einen Freispruch. Sie argumentierte, dass die Vorwürfe gegen Hernadi heuer im Mai verjährt seien.\nSanader sitzt bereits seit dem heurigen April wegen einer weiteren seiner vielen Korruptionsaffären hinter Gittern. Er sitzt die sechsjährige Haftstrafe aus der Schmiergeldaffäre \"Planinska\" ab. Einen Schuldspruch in erster Instanz gab es im Oktober 2018 auch in dem neu aufgerollten Fall in der Affäre um die frühere Kärntner Hypo Alpe-Adria und illegale Provisionen, in dem er wegen Kriegsgewinnlertum zu zweieinhalb Jahre Haft verurteilt wurde. (APA, 30.12.2019)"}