{"title": "Kroatiens Präsidentin verpasst Platz eins", "subtitle": "Kolinda Grabar-Kitarovic wurde in der ersten Wahlrunde vom Sozialdemokraten Zoran Milanovic geschlagen, bleibt aber Favoritin.", "text": "Präsidentin Kolinda Grabar-Kitarovic schnitt bei der ersten Runde schlecht ab...\n\nEs gibt zwar einen Zwischensieger, aber eigentlich ist das Ergebnis für alle Beteiligten enttäuschend. Am Sonntag kamen bei der ersten Runde der kroatischen Präsidentschaftswahlen der Sozialdemokrat und ehemalige Premier Zoran Milanovic auf 29,5 Prozent der Stimmen, Amtsinhaberin Kolinda Grabar-Kitarovic auf 26,6 Prozent. Auf Platz drei rangiert der Volksmusiksänger Miroslav Škoro, der am rechten politischen Rand angesiedelt ist. Er kam auf 24,4 Prozent.\nPolitische Analysten wie Davor Gjenero gehen davon aus, dass Präsidentin Grabar-Kitarovic bei der zweiten Runde den Sieg davontragen wird, weil viele Škoro-Wähler am 5. Jänner das Kreuzerl bei der 51-Jährigen machen werden, die der konservativen HDZ angehört. Schätzungen zufolge könnte sie etwa 700.000 Stimmen für sich gewinnen, Milanovic etwa 600.000 Stimmen.\nDoch für Grabar-Kitarovic ist das Ergebnis der ersten Runde alles andere als berauschend. Bislang haben in Kroatien amtierende Staatspräsidenten, die eine zweite Amtsperiode anstrebten, allesamt besser abgeschnitten als sie – und konnten zumindest auch in der ersten Runde auf Platz eins kommen. Beides ist ihr nicht gelungen.\nIhre Wahlkampagne mit dem Slogan \"Weil Kroatien es weiß\" war wenig überzeugend. Grabar-Kitarovic fiel durch merkwürdige Auftritte und noch merkwürdigere Ansagen auf. Ihr war bereits in den vergangenen Jahren vorgeworfen worden – etwa bei der Fußball-WM – zu wenig staatstragend aufzutreten.\n\"Grabar-Kitarovic wird aber kein ernsthaftes Problem haben, die zweite Runde zu gewinnen, falls sie nicht noch weitere grobe Fehler macht\", meint Gjenero. Probleme hat viel eher der vergleichsweise liberale und proeuropäische HDZ-Chef, Premier Andrej Plenkovic, der zusehends unter Druck gerät. Denn der rechte Flügel in der Partei rebelliert gegen ihn – auch angesichts des guten Abschneidens des Rechts-außen-Kandidaten Škoro, der früher einmal zur HDZ gehörte.\n\"Die Stimmen für Škoro waren vor allem eine Botschaft gegen Plenkovic\", erklärt Gjenero. Der rechte Flügel möchte die Partei insgesamt nationalistischer ausrichten und Plenkovic beim Parteitag kommenden Mai absägen. Einer der Strippenzieher in dieser Causa ist Parlamentspräsident Gordan Jandrokovic.\nRechte Angehörige der Partei, vor allem aus Dalmatien und Slawonien, unterstützen die parteiinterne Revolte. So hat etwa der HDZ-Politiker Stevo Culej aus Vukovar im Wahlkampf Škoro und nicht die Parteikandidatin Grabar-Kitarovic unterstützt. Er wurde nicht einmal aus der Partei ausgeschlossen.\nEs ist nicht zu erwarten, dass sich rund um Škoro eine neue rechte Partei gründet, denn dazu sind die Kleinparteien untereinander zu zerstritten. In Kroatien gab es in den vergangenen Jahren insgesamt einen merkbaren Rechtsruck. Obwohl es der kroatischen Wirtschaft zurzeit wieder recht gut geht, haben zigtausende Kroaten ihr Land verlassen, um in Deutschland oder in Irland zu arbeiten. Diese jungen, gut ausgebildeten Leute sind eher liberal oder links ausgerichtet. Nicht zuletzt hat aber auch das Migrationsthema den Rechten genutzt. Plenkovic muss angesichts des erstarkten rechten Flügels nun fürchten, dass ihm die Kontrolle über die Partei entgleitet.\nAber auch Milanovic kann keineswegs mit dem Ergebnis vom Sonntag zufrieden sein. Er erzielte sowohl die niedrigste Anzahl von Stimmen, als auch den niedrigsten Prozentsatz an Stimmen eines Kandidaten, der den Sieg in einer ersten Runde davontrug. Der frühere Präsident Ivo Josipovic etwa kam 2014 auf über 38 Prozent – und nicht einmal das reichte in der zweiten Runde. (Adelheid Wölfl, 23.12.2019)"}