{"title": "Präsidentschaftswahl in Kroatien: Wie ein Tamburica-Spieler Druck von rechts macht", "subtitle": "Präsidentin Kolinda Grabar-Kitarovic muss bei der Wahl am Sonntag wohl in eine zweite Runde gehen", "text": "\"Ich mache die Korruption für alle zugänglich\", verspricht Dario Juričan seinen Wählern. Nicht nur Politiker, auch normale Bürger sollten endlich was davon haben. \"Ich möchte, dass das Verbrechen endlich in den Präsidentenpalast gelangt\", so der Filmemacher, der sich am kommenden Sonntag um das höchste im Amt im kroatischen Staat bewirbt. Juričan bietet auch adventliche Wanderungen durch Zagreb an, bei denen er Korruptionspraktiken bei Immobiliendeals veranschaulicht.\nAm Sonntag findet die erste Runde der Präsidentschaftswahl in dem EU-Staat auf dem Westbalkan statt. Höchstwahrscheinlich wird am 5. Jänner die endgültige Entscheidung in einer Stichwahl gefällt. Lange lag die konservative Amtsinhaberin Kolinda Grabar-Kitarović in den Umfragen vorn. Doch ihre Kampagne ist aus den Fugen geraten. Die Präsidentin wirkt zusehends konfus und macht wirre Versprechungen. Angesichts der Massenauswanderung von Kroaten versprach sie etwa, dass man bei einer Rückkehr nach Kroatien in Onlinejobs 8000 Euro verdienen könne. \"Wir müssen uns in Liebe zu unserer Heimat vereinigen\", meint Grabar-Kitarović, die für ihre patriotischen Inszenierungen bekannt ist.\nIhr Herausforderer, der ehemalige sozialdemokratische Premier Zoran Milanović, liegt zwar in Umfragen ähnlich hoch, doch gefährlicher könnte für Grabar-Kitarović viel eher der Rechts-außen-Kandidat und Tamburica-Sänger Miroslav Škoro werden. Der kroatische Politologe Davor Gjenero prognostiziert: \"Wenn Grabar-Kitarović und Škoro in der zweiten Runde landen, dann könnte Škoro gewinnen.\" In diesem Fall würde wohl auch in der HDZ kein Stein auf dem anderen bleiben.\nDenn in der konservativen Partei gibt es einen rechten Flügel rund um Vaso Brkić, Davor Stier und Miro Kovac, die den vergleichsweise liberalen Premier und Parteichef Andrej Plenković loswerden wollen. Kommenden Mai findet auch ein Parteitag statt. Möglich scheint sogar, dass dann – im Fall eines Sieges von Škoro, der früher bei der HDZ war – eine Fusion zwischen kleinen Parteien aus dem extrem rechten Spektrum und der HDZ vollzogen wird.\nŠkoro war nicht nur Präsident der größten kroatischen Plattenfirma Croatia Records, er lieferte auch jahrelang den Sound für jenen kroatischen Nationalismus, den er jetzt verbal zum Besten gibt. \"Der Krieg ist noch nicht zu Ende\", behauptet er etwa und verteidigt den Spruch \"Za dom spremni\" (\"Für die Heimat bereit\"), der auch von Ustascha-Faschisten verwendet wurde. Škoro will sogar ein Referendum abhalten, um Sonntagsarbeit in Kroatien zu verbieten. Seinen ersten Auftritt hatte er nun in der Lisinski-Halle in Zagreb, jenem Konzerthaus, dem die HDZ traditionell verbunden ist.\nFür Premier Plenković wird der Druck von rechts-außen bedrohlich. In den vergangenen Jahren machte ihm bereits die ebenfalls schwer national gesinnte Grabar-Kitarović mehrmals einen Strich durch die Rechnung, indem sie etwa eine Annäherung an die Visegrád-Gruppe suchte und eigene Außenpolitik verfolgte.\nDie Präsidentschaftswahlen sind jedenfalls ein Test für die Parlamentswahlen, die im Herbst 2020 stattfinden werden. Falls sich nun Grabar-Kitarović durchsetzen wird, wird wohl auch Premier Plenković abgesichert sein. (Adelheid Wölfl, 22.12.2019)"}