{"title": "Kroatiens Präsidentin geht gegen 13 Kandidaten ins Rennen", "subtitle": "Grabar-Kitarović verkündete offiziell Kandidatur für Präsidentenwahl, die voraussichtlich in der Weihnachtszeit stattfinden wird", "text": "BILD NICHT MEHR VERFÜGBAR.\nFavoritin Kolinda Grabar-Kitarović muss wahrscheinlich trotz Umfragenhochs in eine Stichwahl.\nZagreb – In das Rennen um das kroatische Präsidentenamt ist auch die aktuelle Präsidentin Kolinda Grabar-Kitarović eingestiegen. Am Mittwoch verkündete sie offiziell ihre Kandidatur für die zweite Amtszeit, worauf man seit Monaten gewartet hat. Der Wahltermin steht noch nicht fest, in den Medien geht man davon aus, dass die Wahl in der Weihnachtszeit stattfinden wird.\nDer Andrang für das Präsidentenamt ist groß: Bisher haben 14 Anwärter ihre Kandidatur angekündigt. Um bei der Wahl tatsächlich antreten zu können, wird jeder Kandidat innerhalb von zwölf Tagen mindestens 10.000 Wählerunterschriften sammeln müssen. Bei der vergangenen Präsidentenwahl im Dezember 2014 sind in der ersten Wahlrunde lediglich vier Kandidaten angetreten.\nÄhnlich wie vor fünf Jahren wird auch heuer mit einer Stichwahl gerechnet. Die aktuelle Präsidentin, die von der regierenden national-konservativen HDZ unterstützt wird, gilt als Favoritin und hat laut der aktuellen Crobarometar-Umfrage bei einer Zustimmung von rund 34 Prozent die zweite Wahlrunde gesichert.\nUm den zweiten Platz in der Stichwahl werden voraussichtlich der frühere sozialdemokratische Regierungschef Zoran Milanović (rund 24 Prozent) und der Popstar Miroslav Škoro (20 Prozent) kämpfen. Hinter dem führenden Künstler der kroatischen Tamburica-Musikszene, dessen Kandidatur als die größte Überraschung dieser Wahl gilt, versammelt sich laut Medien die radikale Rechte. So bekam er bereits die Unterstützung der \"Kroatischen Souveränisten\", einem Bündnis von ultrakonservativen und rechtspopulistischen Parteien, wie auch von der konservativen Most-Partei.\nŠkoro gilt als ernsthafte Konkurrenz für die aktuelle Präsidentin, insbesondere bei extrem rechts gerichteten Wählern. Laut den Umfragen würde Grabar-Kitarović in einer Stichwahl Milanović eher schlagen als den Popsänger.\nDen drei führenden Kandidaten folgt ein breites Spektrum an Anwärtern. Dazu gehören der populistische Ex-Richter Mislav Kolakušić, der als Unabhängiger bei der EU-Wahl für überraschenden Erfolg sorgte, sowie das Enfant terrible des Parlaments, Ivan Pernar, der sich heuer mit seiner Protestpartei Živi zid überworfen hat. Antreten möchten unter anderem auch die frühere Antikorruptionskämpferin Dalija Orešković sowie der Namensvetter des korruptionsumwitterten Zagreber Bürgermeisters, der Filmregisseur Dario Juričan, der seinen Namen amtlich in Milan Bandić änderte und sich für die Legalisierung der Korruption in Kroatien einsetzt. (APA, 2.10.2019)"}