{"title": "Kroatische EU-Kommissionsanwärterin Šuica wegen Vermögens unter Druck", "subtitle": "Eine NGO hinterfragt die Vermögensverhältnisse und politischen Werte von Dubravka Šuica. Es geht um Wohnungen, Ferienhäuser und fünf Millionen Euro", "text": "Die kroatische NGO Gong will nachvollziehen, wie eine öffentliche Bedienstete und Amtsträgerin ein großes Vermögen aufbauen kann.\nZagreb – Die kroatische EU-Kommissionsanwärterin Dubravka Šuica kommt wegen Fragen über ihre Vermögensverhältnisse und politische Werte unter Druck. Die kroatische NGO Gong appellierte an die EU-Abgeordnete, bei den Hearings Šuica, die in der neuen Kommission das Ressort Demokratie und Bevölkerung übernehmen und Vizepräsidentin werden soll, dazu zu befragen, berichteten kroatische Medien am Freitag.\nŠuica soll Medienberichten zufolge über ein Vermögen von fünf Millionen Euro verfügen. Gong forderte die konservative Politikerin der regierenden HDZ-Partei zur Erklärung auf, wie sie in ihrer Karriere als öffentliche Bedienstete und Amtsträgerin so ein Vermögen verdient haben könnte.\nDiese Fragen, die kroatische Medien bereits vor Jahren beschäftigt haben, tauchten mit ihrer Nominierung für das Kommissionsamt wieder auf. Das Nachrichtenportal Index.hr berichtete über ihre Immobilien, wie sie Šuica selbst den zuständigen Behörden gemeldet haben soll. Demnach soll sie zusammen mit ihrem Ehemann, einem pensionierten Seekapitän, eine Villa in Dubrovnik, Häuser auf der Halbinsel Pelješac und der Küstenstadt Cavtat, Wohnungen in Zagreb und Dubrovnik sowie ein Ferienhaus in der benachbarten Herzegowina besitzen, dazu eine Yacht und drei Autos.\nIn Kroatien fragt man sich, wie die frühere Sprachlehrerin, später langjährige Bürgermeisterin von Dubrovnik und Abgeordnete im kroatischen Parlament, die seit 2013 im EU-Parlament sitzt, zu diesem Vermögen gekommen ist. Oppositionsabgeordnete der SDP haben bei der Anhörung anlässlich ihrer Nominierung Šuica diese Frage gestellt. Sie versicherte, dass alles klar und transparent sei, legte jedoch laut Medien keine Dokumente vor, um das nachzuweisen.\nIn Vergangenheit hat die kroatische Steuerbehörde die Vermögensverhältnisse der Politikerin unter die Lupe genommen. Laut Šuica haben die Behörden keine Gesetzeswidrigkeiten feststellen können. Der Forderung von Gong, die langjährige Spekulationen über ihr Vermögen zu beenden, indem sie alle relevante Dokumente vorlegt, ist Šuica bisher nicht nachgekommen. \"Wenn die EU weiterhin darauf gerichtet ist, ihre Institutionen transparenter und demokratischer zu machen, ist es äußerst wichtig, dass hochrangige Politiker völlig transparent sind\", betonte Gong in einer Mitteilung.\nDie NGO hob auch die Fragen über die politische Werte der Kommissionsanwärterin hervor. \"Wie stellt sie sich vor, für die Zukunft der Demokratie in der EU sorgen zu können, wenn die kroatische Regierung in Korruptionsskandalen ertrinkt\", fragt Gong. In Hinblick auf ihr früheres Abstimmungsverhalten im EU-Parlament wird auch die Frage gestellt, wie Šuica das Prinzip der Rechtsstaatlichkeit oder die Menschenrechte und Gleichberechtigung beschützen werde, wenn sie gegen Sanktionen für Ungarn stimmte bzw. zwei Resolutionen zur Gleichstellung nicht unterstützt hatte.\nWährend es von Šuica noch keinen Kommentar gab, stärkte Premier Andrej Plenković seiner Kandidatin den Rücken. Er kritisierte, dass Gong eine Kampagne gegen die Kommissionsanwärterin führe, und beschuldigte die NGO, ein verlängerter Arm der oppositionellen SDP zu sein. Die Vorwürfe hätten das Vertrauen der künftigen Kommissionspräsidentin Ursula von der Leyen keineswegs erschüttern können, sagte der Premier am Donnerstag in Brüssel, wo er gemeinsam mit Šuica mit von der Leyen zusammentraf. Šuicas Hearing im EU-Parlament findet am 3. Oktober statt. (APA, 27.9.2019)"}