{"title": "Österreich beim ATP Cup gegen Kroatien und Argentinien", "subtitle": "Dritter Gegner in Gruppe E am 13. November bekannt", "text": "Dominic Thiem tat sich in Finnland schwer. Nun warten Kroatien und Argentinien.\nSydney – Eben haben Dominic Thiem, Dennis Novak und Co. in Finnland den Klassenerhalt im Davis Cup geschafft, schon kennen sie ihre nächsten Gegner – allerdings beim ATP Cup in Australien. Die am Montag im weltberühmten Opernhaus von Sydney vorgenommene Auslosung für den mit 15 Millionen Dollar dotierten neuen Tennis-Mannschaftsbewerb hat Österreich Kroatien und Argentinien als Gruppengegner beschert.\nEin dritter Gegner in Gruppe E, die in Sydney gespielt wird, folgt noch am 13. November, wenn die letzten fünf Nationen aufgrund des dann besten Einzelspielers im ATP-Ranking das 24-Nationen-Feld komplettieren. Für Thiem heißt dies freilich, dass er entweder gegen den aktuell besten Argentinier und seinen guten Freund Diego Schwartzman oder den derzeit noch rekonvaleszenten Juan Martin Del Potro spielen muss. Gegen Kroatien wird wohl Marin Cilic sein Einzelgegner sein.\nDer neue Event wird vom 3. bis 12. Jänner 2020 in Brisbane, Perth und Sydney ausgetragen und dient auch als Vorbereitung auf die Australian Open in Melbourne. Die sechs Gruppensieger sowie die zwei besten Gruppenzweiten qualifizieren sich für das Final Eight in Syndey mit Viertelfinali, Semifinali und Finale. Jeder Länderkampf besteht aus zwei Singles und einem Doppel. Veranstalter Australien hat eine Wildcard erhalten.\nFür Thiem und Co. geht es um immerhin 750 Punkte für den ungeschlagenen Einzelspieler bzw. 250 für ein ungeschlagenes Doppel im Falle des Titelgewinns. Genannt haben sämtliche Top-Ten-Spieler. Dem Großevent ist u.a. der traditionelle Hopman Cup in Perth zum Opfer gefallen. Der ATP Cup wird übrigens als zusätzlicher Bewerb im für die Berechnung des Rankings nötigen Punkte-Schlüssel berücksichtigt.\nIn Sydney wird neben Thiem auch Roger Federer mit der Schweiz spielen. Der 20-fache Major-Sieger tritt mit seinen Teamkollegen in Gruppe C gegen Belgien und Großbritannien an. Die Briten hatten einen Platz erhalten, weil Andy Murray nach seiner Verletzung mit seinem geschützten Ranking von Platz 2 bester Spieler seines Teams ist. Es heißt also Federer gegen Murray gleich zu Beginn der Tennis-Saison.\nWeltranglisten-Leader Novak Djokovic und Serbien treffen in Brisbane auf Frankreich und Südafrika, der 19-fache Major-Champion Rafael Nadal spielt in Perth mit Spanien gegen Japan und Georgien. Nadal wird es also wohl bei seinem ersten Auftritt in Perth überhaupt mit Kei Nishikori zu tun bekommen. (APA; 16.9.2019)\nGruppen-Auslosung ATP Cup (3. bis 12. Jänner 2020):\nGruppe A (Brisbane):\nSerbien, Frankreich, Südafrika, *\nGruppe F (Brisbane):\nDeutschland, Griechenland, Kanada, Australien (Wildcard)\nGruppe B (Perth):\nSpanien, Japan, Georgien, *\nGruppe D (Perth):\nRussland, Italien, USA, *\nGruppe C (Sydney):\nSchweiz, Belgien, Großbritannien, *\nGruppe E (Sydney):\nÖsterreich, Kroatien, Argentinien, *\n* fünf weitere Länder werden sich zur zweiten Deadline am 13. November qualifizieren, abhängig von ihrem bis dahin besten Einzelspieler im Ranking."}