{"title": "Hälfte der Kroaten will sich faschistischen Ustascha-Gruß nicht verbieten lassen", "subtitle": "Weniger als ein Drittel der Befragten ist eindeutig dafür, den Gruß des faschistischen Regimes offiziell zu untersagen", "text": "BILD NICHT MEHR VERFÜGBAR.\nKroatien hat viele schöne Seiten – im Bild die Insel Brač. Über die weniger schönen, etwa den faschistischen Ustascha-Staat der 1940er-Jahre, wollen viele nicht reden – und dessen Symbole auch nicht verbieten.\nZagreb – Der Ustascha-Gruß \"Za dom – spremni\" (Für die Heimat – bereit) scheint die kroatischen Bürger nicht besonders zu stören. In einer Umfrage des kroatischen Privatsenders RTL unter 1.300 repräsentativ ausgewählten Personen sprachen sich 45 Prozent gegen ein Verbot des umstrittenen faschistischen Grußes aus. Rund 30 Prozent würden ihn in jeder Form verbieten.\nWeitere knapp 13 Prozent würden den Gruß verbieten, jedoch nicht für die paramilitärische Gruppe HOS aus dem Kroatien-Krieg, die den umstrittenen Ausruf, der vom Ustascha-Regime benutzt worden war, auf ihrem Emblem hat. Keine Einstellung dazu haben 8,5 Prozent der Befragten.\nObwohl der Ustascha-Gruß in Kroatien verfassungswidrig ist, wird er bei Gedenkfeiern für Angehörige der rechten paramilitärischen Gruppe geduldet, was immer wieder für Aufregung sorgt. Der Gruß gehört auch zum Repertoire des ultranationalistischen Sängers Marko Perković alias \"Thompson\", dessen Lieder nicht nur bei vielen Kroaten, sondern auch bei Präsidentin Kolinda Grabar-Kitarović beliebt sind.\nDas Hohe Gericht für Ordnungswidrigkeiten hatte im August mit einem rechtskräftigen Urteil festgestellt, dass die Verwendung des Grußes eine Ordnungswidrigkeit darstelle, ungeachtet dessen, dass er zum Text eines Songs gehöre. Der Song \"Bojna Čavoglave\" beginnt mit dem umstrittenen Ausruf. In der Umfrage gaben 48 Prozent an, dass sie die Geldstrafe, die das Gericht über Thompson verhängte, nicht unterstützen. Hingegen befürworteten knapp 42 Prozent das Urteil.\nDie von Ante Pavelić 1929 im Exil gegründete Ustascha-Bewegung gelangte in Kroatien 1941 als Handlangerin der deutschen Nationalsozialisten unter Adolf Hitler an die Macht. Während der Herrschaft der kroatischen Faschisten im NDH-Staat (\"Nezavisna Država Hrvatska\" – Unabhängiger Staat Kroatien) wurden hunderttausende Serben, Juden, Roma und kroatische Antifaschisten ermordet. Nach dem Zusammenbruch des Regimes im Jahr 1945 flohen viele Ustascha-Sympathisanten und -Kämpfer ins Ausland. Etliche kehrten nach der Ausrufung der Unabhängigkeit Kroatiens von Jugoslawien im Jahr 1991 aus der Emigration zurück.\nAuf die Frage, was sie generell von dem Gruß halten, gaben dennoch 30 Prozent an, dass es an der Zeit sei, diesem Thema keine große Aufmerksamkeit mehr zu schenken und stattdessen in die Zukunft z blicken. Weitere 21 Prozent würden Diskussionen über Titos Partisanen und die Ustascha für 30 Jahre auf Eis legen, berichtete RTL.\nKnapp 19 Prozent assoziieren den Gruß mit dem Kroatien-Krieg, rund elf Prozent halten ihn für einen historischen kroatischen Gruß, neun Prozent verknüpfen ihn mit der Ustascha-Bewegung. Keine Einstellung dazu haben 6,5 Prozent.\nUstascha-Symbole sind in Kroatien nicht per se verboten, es gibt aber einen Artikel im kroatischen Strafrecht, wonach das Verwenden von Ustascha-Symbolen als Aufstachelung zu religiösem und ethnischem Hass gesehen werden kann. Deshalb wird das \"U\", das für Ustascha steht, und der Ustascha-Spruch \"Za dom – spremni\" zuweilen bestraft. Die Strafen sind allerdings nicht hoch. Der Spruch wurde auch von den kroatischen Verteidigungskräften im Krieg von 1991 bis 1995 verwendet und ist in deren Veteranenverbänden inkludiert. (APA, red, awö, 13.9.2019)"}