{"title": "Ein ungeregelter Brexit würde Österreich und Kroatien am wenigsten treffen", "subtitle": "Hauptleidtragender wäre Irland, gefolgt von Luxemburg, Malta und Großbritannien selbst. Norwegen, Taiwan, China und Indien würden profitieren", "text": "BILD NICHT MEHR VERFÜGBAR.\nEin Freihandelsabkommen würde die negativen Folgen des Brexits dämpfen.\nEin ungeregelter EU-Austritt der Briten gilt als wahrscheinlich. Das hätte für die restlichen Mitgliedsstaaten ganz unterschiedliche Auswirkungen, sagt die Wirtschaftsforscherin Marina Steininger vom Ifo-Institut (Leibniz-Institut für Wirtschaftsforschung an der Universität München). Österreich und Kroatien kämen innerhalb der EU am glimpflichsten davon. Hauptleidtragender wäre Irland – gefolgt von Luxemburg, Malta und dem Vereinigten Königreich selbst.\nEindeutig am schlimmsten beeinträchtigt würde Irland – das Wirtschaftsforschungsinstitut errechnete hier Wohlstandsverluste in der Höhe von 8,16 Prozent. Dahinter folgten Luxemburg mit einem jährlichen Rückgang des realen Konsums (gegenüber 2014) von 5,23 Prozent, Malta mit 5,19 Prozent, dann Großbritannien mit 2,76 Prozent und die Niederlande mit 1,64 Prozent.\nIm EU-Vergleich am wenigsten sinken würde der Wohlstand in Kroatien (minus 0,34 Prozent) und in Österreich (minus 0,35 Prozent). Ebenfalls vergleichsweise gering wären die Einbußen in Rumänien (0,37 Prozent) sowie in Griechenland und Spanien (je 0,39 Prozent). In Deutschland würde der Rückgang bei 0,72 Prozent liegen.\nDie Unsicherheiten für Investoren und sich ändernde Wechselkurse könnten die negativen Auswirkungen aber noch verschlimmern. \"Ein Freihandelsabkommen würde auf jeden Fall die negativen Folgen dämpfen\", betonte Steininger. Ohne Abkommen mit der EU für die Zeit nach Beendigung der Mitgliedschaft gehe der Wohlstand im Schnitt der EU-27 (ohne das Vereinigte Königreich) um 0,78 Prozent zurück, mit einem Freihandelsabkommen nur um 0,2 Prozent.\n\"Die Auswirkungen eines harten Brexits auf den Rest der Welt sind begrenzt\", so die Ifo-Forscherin. Die USA wären – ebenso wie das Nicht-EU-Mitglied Schweiz – mit minus 0,01 Prozent betroffen, die Türkei mit minus 0,04 Prozent, Südkorea mit minus 0,03 Prozent.\nEs gäbe aber auch Profiteure eines abrupten, ungeregelten Brexits – der deutlichste Gewinner wäre laut Ifo das Nicht-EU-Land Norwegen mit einem Wohlstandsgewinn von 0,52 Prozent. Mit Freihandelsabkommen stünde dort ein jährlicher Zuwachs des realen Konsums von lediglich 0,23 Prozent ins Haus. Weitere Gewinner wären Taiwan mit einem Wohlstandsgewinn von 0,13 Prozent, China mit plus 0,05 Prozent und Indien mit plus 0,02 Prozent.\nDer wiederholt hinausgezögert Abschied des Vereinigten Königreichs soll am 31. Oktober wahr werden. Premierminister Boris Johnson will den EU-Ausstieg notfalls auch ohne Abkommen, also ohne Übergangsregelungen, durchziehen. Experten warnen für so einen Fall vor schweren wirtschaftlichen Verwerfungen beiderseits des Ärmelkanals. (APA, Reuters, 23.8.2019)\nWeiterlesen:\nNächster Halt Frankreich: Macron verlangt Klarheit von Johnson\nMerkel hält Lösung in brisanter irischer Grenzfrage für möglich\nJohnson-Regierung plant zusätzliche 2,3 Milliarden für No-Deal-Brexit\nMehr zum Brexit"}