{"title": "Kroatien nominiert EU-Abgeordnete Šuica als EU-Kommissarin", "subtitle": "Die 62-jährige sitzt für die konservative HDZ seit 2013 im Europaparlament, zuvor war sie Bürgermeisterin von Dubrovnik", "text": "Die künftige EU-Kommissionspräsidentin Ursula von der Leyen reiste kürzlich nach Zagreb. Kroatien wünscht sich ein interessantes Ressort in der künftigen Kommission, die am 1. November ihre Arbeit aufnimmt.\nZagreb – Die kroatische Regierung wird die Europaabgeordnete Dubravka Šuica als Mitglied der künftigen EU-Kommission nominieren. Das kündigte Premier Andrej Plenković am Dienstag an. Die offizielle Nominierung soll in den kommenden Tagen erfolgen.\nDie 62-jährige Šuica ist seit 1990 Mitglied der regierenden Kroatischen Demokratischen Union (HDZ) und wurde dreimal ins Europaparlament gewählt – das erste Mal im Jahr 2013, als Kroatien EU-Mitglied wurde, danach wurde sie 2014 und 2019 wiedergewählt. Davor war die ausgebildete Professorin für Englisch und Deutsch auch Abgeordnete im kroatischen Parlament (2000–2011) und Bürgermeisterin von Dubrovnik (2001–2009). Šuica ist eine der zehn stellvertretenden Vorsitzenden der EVP-Fraktion.\nBisher war Neven Mimica kroatisches Mitglied der EU-Kommission, zuletzt als Kommissar für Entwicklung, davor für Konsumentenschutz (2013–2014).\nDie neue Kommission soll am 1. November unter der Leitung der künftigen Kommissionschefin Ursula von der Leyen ihre Arbeit aufnehmen. Von der Leyen steht aktuell vor der zähen, aber außerordentlich wichtigen Aufgabe, aus den Personalvorschlägen der EU-Staaten ihr Team zusammenzustellen.\nMehrere Staaten haben noch keinen Kandidaten nominiert – oder vielmehr keine Kandidatin, denn von der Leyen will eine zumindest zur Hälfte aus Frauen bestehende Kommission. Vorschläge fehlen aus Belgien, das nach der Parlamentswahl im Mai weiter an der Regierungsbildung arbeitet, und aus Italien. Die Frist zur Nominierung läuft noch bis 26. August.\nAber selbst wenn aus allen übrigen 26 bleibenden EU-Staaten Anwärter benannt sind und von der Leyen die Aufgaben verteilt hat, wartet eine hohe Hürde: Anhörungen in den Ausschüssen des EU-Parlaments und eine Art Zeugnis für jeden einzelnen Nominierten. Geht der Daumen der Abgeordneten runter, dürften Nachnominierungen und neue Anhörungen fällig werden. Am Ende muss nämlich das Plenum die neue Kommission insgesamt noch einmal in einer Abstimmung absegnen. (APA, red, 21.8.2019)"}