{"title": "Kroatische Diplomatin wegen rassistischer Äußerungen suspendiert", "subtitle": "Gegen Elizabeta Mađarević, Erste Sekretärin der kroatischen Botschaft in Berlin, wurde ein Disziplinarverfahren eingeleitet. Das kroatische Außenamt fordert ihre Entlassung", "text": "Unter Fotos von der kroatischen Adriaküste schrieb Elizabeta Mađarević: \"Reines und authentisches Europa. Nur weiße Europäer, so wie es vor noch 30 Jahren in ganz Europa der Fall war.\" Nun wurde die Diplomatin suspendiert.\nZagreb/Berlin – Die in Berlin tätige kroatische Diplomatin Elizabeta Mađarević ist wegen ihrer rassistischen Äußerungen, die sie auf Facebook gepostet hatte, suspendiert worden. Gegen sie wurde ein Disziplinarverfahren eingeleitet. Das kroatische Außenministerium, das sich nach dem Ausbruch des Skandals von den Äußerungen distanziert hatte, fordert ihre Entlassung, berichteten kroatische Medien am Montag.\n\"Die festgestellten Fakten weisen zweifellos auf eine schwere Dienstpflichtverletzung hin\", sagte der neue Außenminister Goran Grlić Radman am Montag. \"Wir präjudizieren die Entscheidung des Gerichts nicht, erwarten aber angemessene Sanktion für eine derartig schwere Verletzung\", sagte er mit Blick auf das Verfahren vor einem Disziplinargericht.\n\"Ein Diplomat ist niemals eine Privatperson\", betonte der Außenminister. Elizabeta Mađarević, Erste Sekretärin der kroatischen Botschaft in Berlin, habe dem Ansehen Kroatiens geschadet. \"Für Rassismus und andere Formen der Intoleranz gibt es im Außenministerium kein Platz\", betonte er laut Medien.\nGrlić Radman, der bis vor kurzem Botschafter in Berlin und damit Vorgesetzter der umstrittener Diplomatin war, soll von ihren rassistischen Ansichten nichts gewusst haben. \"Ich bin nicht auf Facebook, ich weiß nicht, was die Leute schreiben\", sagte er.\nMađarević, die seit Anfang des Jahres auf ihrem Posten in Berlin war, sorgte für Aufregung mit einem Facebook-Post vom 8. August. Unter Fotos von der kroatischen Adriaküste schrieb sie unter anderem: \"Reines und authentisches Europa. Nur weiße Europäer, so wie es vor noch 30 Jahren in ganz Europa der Fall war. Das sollte gute Reisewerbung sein. Man würde denken, dass das heute nicht mehr möglich ist, aber Gott sei dank ist es das.\"\nDie Diplomatin soll laut dem Nachrichtenportal index.hr schon seit längerer Zeit auf verschiedenen Plattformen ultrarechte, homofeindliche und rassistische Ansichten gepostet haben.\nDie Diplomatin verteidigte sich zunächst damit, dass ihr als Privatperson die freie Meinungsäußerung zustehe. Schließlich behauptete sie, dass ihre Facebook-Seite von Unbekannten gehackt worden sei. Der Außenminister betonte aber am Montag, dass davon \"keine Rede\" sein könne. (APA, red, 19.8.2019)\nNachlese\nAufregung um rassistische Äußerungen kroatischer Diplomatin in Berlin"}