{"title": "Kroatien weist neue Vorwürfe der Gewalt gegen Migranten zurück", "subtitle": "Erneut steht Kroatien unter Verdacht, gegen Migranten unverhältnismäßige Gewalt anzuwenden", "text": "Menschen versuchen über die Landgrenze von Bosnien-Herzegowina nach Kroatien zu gelangen und sind mit Gewalt der kroatischen Grenzbehörden konfrontiert.\nDas kroatische Innenministerium hat auch die jüngsten Vorwürfe der Gewaltanwendung gegenüber Asylsuchenden zurückgewiesen. Die Polizei habe am Dienstagabend 18 Migranten, die in mehreren Gruppen auf dem Gebiet von Buhača an der Grenze mit Bosnien-Herzegowina aufgefangen wurden, am illegalen Eintritt nach Kroatien gehindert. Dabei sei keine Gewalt angewendet worden, hieß es in einer Mitteilung.\nDie Behörden reagierten damit auf Misshandlungsvorwürfe, die betroffene Asylsuchende erhoben haben. Wie bosnische Medien unter Berufung auf die Migranten berichteten, hatten die Grenzbeamten sie auf dem kroatischen Gebiet abgefangen, schwer verprügelt, ihnen Geld und Handys weggenommen und sie nach Bosnien zurückgeschoben. Die bosnische Polizei hatte die Asylsuchenden entlang der Grenze unweit von Velika Kladuša entdeckt und sie Berichten zufolge in eine Ambulanz zur Behandlung gebracht.\nZuvor berichteten bosnische Medien unter Berufung auf Spitals- und Polizeikreise, dass die 18 illegalen Migranten im Gebiet von Velika Kladuša unter noch unklaren Umständen verletzt worden seien und dass die zuständigen bosnischen Behörden eine Untersuchung eingeleitet hätten.\nKroatien wird schon seit langem dafür kritisiert, die Asylsuchenden nicht nur illegal, sondern auch mit Gewalt in das Nachbarland zurückzuschieben. Die kroatischen Behörden weisen die Vorwürfe immer wieder vehement zurück und beteuern, dass sich die Polizei bei ihren Handlungen an der Grenze zu Bosnien an das Schengener Grenzkodex halte. (APA, 8.8.2019)\nZum Weiterlesen:\nNGO dokumentiert Kollektivausweisungen von Migranten in Kroatien\nMigranten versuchen über Bosnien nach Kroatien zu kommen\nEU-Grenzschutzagentur Frontex soll Menschenrechtsverletzungen geduldet haben"}