{"title": "Kroatiens Präsidentin hetzt gegen Nachbarland Bosnien", "subtitle": "Kolinda Grabar-Kitarović, die bald wiedergewählt werden will, setzt auf muslimenfeindliche Propaganda", "text": "Wo immer sie können, reden sie nicht über ihr eigenes Land, sondern über den Nachbarn. Viele kroatische Politiker haben die fixe Idee, dass sie sich in Bosnien-Herzegowina einmischen sollen. Bei dem Treffen mit ihrem israelischen Amtskollegen Reuven Rivlin sagte die kroatische Präsidentin Kolinda Grabar-Kitarović laut der \"Jerusalem Post\" vergangene Woche, dass Bosnien-Herzegowina \"sehr instabil\" sei und \"unter der Kontrolle des militanten Islam stehe\".\nBILD NICHT MEHR VERFÜGBAR.\nIn Bosnien-Herzegowina werden ihre falschen Behauptungen mittlerweile als Angriff gesehen. Das kroatische Mitglied im bosnischen Staatspräsidium, Željko Komšić, meinte, dass wohl eher Grabar-Kitarović \"instabil\" sei, aber nicht seine Heimat. Es tue ihm leid, dass sie \"ihre Propagandaaktivitäten fortsetzt, die Bosnien-Herzegowina schaden, indem sie brutale Lügen verbreitet\", so Komšić. Der Grund sei ihre bösartige Haltung gegenüber Bosnien.\nVergangenen Mittwoch wurde als Folge der kroatische Botschafter Ivan Sabolić in Sarajevo einberufen. Komšić nahm auch Bezug auf die letzte antibosnische Aktion aus Kroatien. Die Zeitung \"Žurnal\" deckte heuer im März auf, dass der kroatische Geheimdienst SOA versucht hatte, über einen Mittelsmann Waffen in Moscheen in Bosnien zu verstecken, um diese angeblichen Waffendepots danach \"aufzudecken\" und behaupten zu können, es gäbe dort militanten Islamismus.\nMittlerweile hat die \"Jerusalem Post\" den Satz, der zu dem diplomatischen Skandal führte, auf ihrem Onlineauftritt gelöscht. Grabar-Kitarović behauptet, sie habe ihn niemals gesagt. Doch das glaubt ihr kaum jemand. Denn die Präsidentin ist bekannt dafür, dass sie versucht, Bosnien-Herzegowina und die dort lebenden Muslime zu diskreditieren.\n2016 hatte sie fälschlicherweise behauptet, dass das Nachbarland eine \"Brutstätte für den Terrorismus\" sei und es \"10.000 radikalisierte Personen\" im Land gebe, die ein Sicherheitsrisiko für die Region darstellten. Sie sagte zudem, dass \"tausende\" IS-Kämpfer zurückgekehrt seien. Das bosnische Sicherheitsministerium meinte damals, man wüsste nicht, wie sie zu solchen Zahlen käme.\nŠefik Džaferović, der bosniakische Vertreter im Staatspräsidium, sagte, die kroatische Präsidentin würde \"Lügen wiederholen und Xenophobie verbreiten\". Kroatien betreibe eine \"faschistische Politik\". Auch der Leiter der Jüdischen Gemeinde, Jakob Finci, meinte: \"Für uns, die wir in Bosnien-Herzegowina leben, ist es absolut klar, dass die kroatische Präsidentin die Fakten durcheinanderbrachte und von etwas sprach, das absolut nicht wahr ist.\"\nTatsächlich sind im Vergleich zu den anderen Bosniern die bosnischen Muslime (Bosniaken) am prowestlichsten und am säkularsten ausgerichtet. Laut einer Umfrage des Center for Insights in Survey Research von 2017 bejahen 29 Prozent von ihnen ganz klar die Frage, ob das Land zum Westen gehöre – während dies nur 17 Prozent der Kroaten und 15 Prozent der Serben tun.\nDie Bosniaken sehen den Einfluss der USA zu 64 Prozent als positiv an, die Kroaten zu 56 Prozent und die Serben zu 26 Prozent. Auch der EU-Beitritt wird am stärksten von Bosniaken unterstützt (65 Prozent), von Kroaten zu 59 Prozent, von Serben zu 18 Prozent. Die absolute Zustimmung zu einem säkularen Staat ist unter Muslimen ein bisschen höher als unter Serben und Kroaten.\nAm religiösesten sind Kroaten. 51 Prozent sagen, sie würden \"alles akzeptieren\", was ihre Religion lehrt; bei den Bosniaken sind es 45 Prozent. Grabar-Kitarović, die in wenigen Monaten wiedergewählt werden will, pflegt politische Nähe zu extremen Nationalisten. (Adelheid Wölfl aus Sarajevo, 5.8.2019)"}