{"title": "48-Jähriger nach Hitlergruß bei Kärntner Kroatentreffen verurteilt", "subtitle": "Der Kroate wurde einstimmig für schuldig befunden und zu 18 Monaten Haft, zwei davon unbedingt, verurteilt", "text": "BILD NICHT MEHR VERFÜGBAR.\nDie drei Promille des Verurteilten wirkten zwar strafmildernd, aber reichten nicht für einen Freispruch.\nKlagenfurt – Wegen nationalsozialistischer Wiederbetätigung ist am Donnerstag am Landesgericht Klagenfurt ein 48-jähriger Kroate zu 18 Monaten Haft, davon zwei Monate unbedingt, verurteilt worden. Der Mann hatte nach dem heurigen Kroatentreffen am Loibacher Feld bei Bleiburg den Hitlergruß gezeigt. Die zwei Monate saß der 48-Jährige bereits in Untersuchungshaft ab. Das Urteil ist rechtskräftig.\nDer Kroate bekannte sich in seiner Befragung durch Richter Gernot Kugi, der dem Schwurgerichtshof vorsaß, schuldig: \"Ich habe mit dem Alkohol übertrieben.\" Laut Polizei hatte der Mann zum Tatzeitpunkt drei Promille. Den Hitlergruß hatte er direkt vor einer Polizistin ausgeführt: \"Ich wollte einfach im Mittelpunkt stehen und provozieren.\" In dem Moment habe er \"nicht normal überlegt\". In Kroatien würde man einen Hitlergruß \"viel milder\" betrachten, was er gemacht hatte, sei aber jedenfalls eine \"große, große Dummheit\" gewesen. Er wolle sich auch bei der Polizei entschuldigen und bereue es, wenn er die Gefühle von anderen Personen mit seinem Verhalten verletzt habe, sagte der Mann.\nDer 48-Jährige, der seit seiner Festnahme im Mai in Untersuchungshaft saß, betonte immer wieder, dass ihm nicht bewusst gewesen sei, welche Folgen sein Verhalten haben würde. Staatsanwalt Christian Pirker verwies in seinem Plädoyer auf den genauen Ablauf: So war die Gedenkveranstaltung schon beendet gewesen, die Menschenmassen strömten zu den Bussen – da blieb der 48-Jährige stehen, drehte sich zu einer Polizistin um und streckte die Hand zum Hitlergruß – für Pirker eine bewusste Geste gegenüber einem Staatsorgan.\nVerteidiger Günther Clementschitsch führte an, dass sein Mandant durch die Teilnahme an dem Treffen \"aus seinem eintönigen Leben\" ausbrechen wollte. Die Tat sei aus seiner Sicht nicht politisch motiviert gewesen, sondern aus Frust heraus geschehen – \"wobei das dem Verhalten natürlich nichts von seiner strafrechtlichen Relevanz nimmt\". Das Gedenktreffen in Bleiburg müsse man differenziert betrachten, immerhin würde auch gewählte kroatische Politiker daran teilnehmen.\nDer Wahrspruch der Geschworenen fiel mit acht zu null Stimmen eindeutig aus. Als Milderungsgründe führte Kugi die Enthemmung durch die Alkoholisierung ins Treffen, auch seine Unbescholtenheit und das Geständnis war dem Mann zugutegekommen. Allerdings merkte der Richter an, dass mit der unbedingten Haftstrafe von zwei Monaten auch dem generalpräventiven Aspekt genüge getan wurde: \"Die Veranstaltung am Loibacher Feld hat eine große Außenwirkung.\"\nDas Kroatentreffen hatte heuer am 18. Mai am Loibacher Feld stattgefunden. Offizieller Gegenstand der Gedenkfeier ist die Ermordung Tausender Ustascha-Soldaten nach der Kapitulation der Nationalsozialisten 1945. Das Gedenken gilt als Treffpunkt von Kroaten, die den faschistischen kroatischen Vasallenstaat Hitler-Deutschlands im Zweiten Weltkrieg verklären. Rund 40.000 geflüchtete Soldaten, die aufseiten Deutschlands gekämpft hatten, wurden in Bleiburg mit ihren Familienangehörigen von der britischen Besatzungsmacht an die kommunistischen Einheiten Titos ausgeliefert. Tausende verloren in der Folge gewaltsam ihr Leben.\nDer 48-Jährige war der einzige Teilnehmer des heurigen Kroatentreffens, der wegen Wiederbetätigung vor Gericht gestanden ist. Nach dem Treffen im Vorjahr hatte es sieben Verfahren und insgesamt sechs Verurteilungen nach dem Verbotsgesetz gegeben. (APA, 1.8.2019)\nZum Thema\nBleiburg: \"Ein faschistischer Aufmarsch hat in einer Demokratie nichts zu suchen\"\nKroatisches Magazin bedroht wegen Bleiburg-Berichten Journalisten"}