{"title": "\"Militanter Islamismus\": Kroatiens Präsidentin brüskiert Bosnien", "subtitle": "Scharfe Reaktionen wegen angeblicher Aussagen gegenüber dem israelischen Präsidenten", "text": "BILD NICHT MEHR VERFÜGBAR.\nDie Aussagen von Kolinda Grabar-Kitarović sorgten für viel Unmut.\nZagreb – Kroatiens Präsidentin Kolinda Grabar-Kitarović hat mit angeblichen Aussagen über Bosnien einen Eklat im Nachbarland ausgelöst. Bei einem Besuch in Israel, wo sie seit Sonntag weilt, soll Grabar-Kitarović laut israelischen Medien Bosnien als \"instabil\" und unter Einfluss von \"militantem Islamismus\" stehend beschrieben haben. Am Mittwoch bestritt die Präsidentin, die Aussagen getätigt zu haben.\nLaut der \"Jerusalem Post\" soll sie beim Treffen mit ihrem israelischen Amtskollegen Reuven Rivlin gesagt haben, Bosnien sei \"sehr instabil\", und es sei \"in mancher Hinsicht von Menschen, die mit dem Iran und terroristischen Organisationen verbunden sind, übernommen\" worden. Die Zeitung berichtete laut der kroatischen Nachrichtenagentur Hina online über Details des Gesprächs, das hinter verschlossenen Türen stattfand, ohne Quellen zu nennen. \"Das Land wird jetzt vom militanten Islam kontrolliert, der dominant bei der Vorgabe der Agenda ist\", zitierte die \"Jerusalem Post\" die Präsidentin. Gegenüber kroatischen Medien betonte sie, das \"absolut nicht\" gesagt zu haben.\nDie bosnische Staatsspitze reagierte am Dienstag empört. Das kroatische Mitglied der dreiköpfigen Staatsführung, Željko Komšić, ließ Grabar-Kitarović ausrichten, dass \"sie instabil ist und nicht Bosnien-Herzegowina\". Der Bosniake Šefik Džaferović warf ihr vor, \"Lügen zu wiederholen, mit denen Xenophobie verbreitet wird\". Am Mittwoch wurde laut Medienberichten der kroatische Botschafter in Bosnien ins Staatspräsidium zitiert.\nBereits 2016 sorgte die kroatische Präsidentin mit Aussagen, wonach tausende IS-Kämpfer nach Bosnien zurückkehren würden, für Empörung im Nachbarland. Die frühere kroatische Ministerpräsidentin Jadranka Kosor entschuldigte sich unterdessen auf Twitter bei Bosnien für die Aussagen Grabar-Kitarovićs. (APA, 31.7.2019)\n\nUPDATE: 2.8. 2019, 13:00 – Der besagte Artikel wurde in der \"Jerusalem Post\" teilweise geändert. Die Autorin des Artikels Greer Fay Cashman, die beim Gespräch zwischen Grabar-Kitarović und Rivlin anwesend war, sagte gegenüber kroatischen Medien, sie habe lediglich einen Satz der kroatischen Präsidentin interpretiert. Grabar-Kitarović hätte lediglich gemeint, dass \"gewissen Teile der Gesellschaft\" unter Einfluss von \"militantem Islamismus\" stehen und nicht Bosnien und Herzegowina als Staat im Ganzen."}