{"title": "Kroatien steht größere Regierungsumbildung bevor", "subtitle": "Zwei Minister innerhalb einer Woche zurückgetreten – Premier Plenković hatte Umbildung in Aussicht gestellt – Mehrere Ablösekandidaten", "text": "BILD NICHT MEHR VERFÜGBAR.\nAndrej Plenković kommen seine Minister abhanden.\nZagreb – Die kroatische Regierung hat innerhalb einer Woche zwei Minister verloren. Vergangene Woche nahm der Verwaltungsminister Lovro Kuščević den Hut, am gestrigen Montag folgte der für das Staatsvermögen zuständige Minister Goran Marić. Beiden wurden laut Medien mehrere Immobilienaffären angelastet. Zuvor hatte Premier Andrej Plenković eine Regierungsumbildung angekündigt.\nPlenković muss bereits Außenministerin Marija Pejčinović Burić ersetzen, die kürzlich zur Generalsekretärin des Europarates gewählt worden war. Nachdem Verwaltungsminister Kuščević unter der Last von Affären den Hut genommen hatte, stellte der Regierungschef eine Regierungsumbildung in Aussicht. Details nannte er nicht, doch war in Medienberichten von bis zu fünf Neubesetzungen die Rede.\nDer Rücktritt des Ministers für das Staatsvermögen könnte die Pläne nun verändert haben. Der Rückzug kam überraschend, obwohl Marić als Ablösekandidat gehandelt worden war. Plenković ließ zwar mitteilen, dass der Rücktritt abgesprochen gewesen sei, die Art und Weise des Rückzugs ließ Politikexperten und Kommentatoren jedoch an dieser Version zweifeln.\nBisher haben nämlich alle Minister – auch Kuščević – ihren Rücktritt in Anwesenheit des Premiers verkündet. Marić äußerte sich hingegen allein, am Ende einer Pressekonferenz zu einem anderen Thema. Die Medien spekulieren nun, wie und wann die geplante Regierungsumbildung zustande kommen wird. \"Das zeigt uns, dass der Premier die Umbildung seiner eigenen Regierung nicht unter Kontrolle hat\", schrieb das Nachrichtenportal telegram.hr.\nWeitere Ablösekandidaten sind Spekulation zufolge die Ministerin für Regionalentwicklung und EU-Fonds, Gabrijela Žalac, Agrarminister Tomislav Tolušić, Gesundheitsminister Milan Kujundžić und Arbeitsminister Marko Pavić. Diese Minister möchte auch die Opposition ausgewechselt sehen und bereitete bereits entsprechende Misstrauensanträge vor. Im Parlament einreichen will man sie aber erst, nachdem es Klarheit über die Regierungsumbildung gibt. Während Žalac und Tolušić wegen einer Affäre rund um ihr Vermögen gehen sollten, ist die Opposition mit Kujundžić und Pavić wegen ihrer Arbeit unzufrieden. (APA, 16.7.2019)"}