{"title": "Marokko gewinnt Gruppe F, Belgien nach 0:0 gegen Kroatien ausgeschieden", "subtitle": "Kroatien im Glück: Belgien-Stürmer Romelu Lukaku hatte gleich mehrere Chancen, die Partie zu entscheiden. Marokko schlägt Kanada 2:1", "text": "Lukaku bei einer seiner Top-Chancen. Der Ball wollte nicht über die Linie.\n\nFür Mitfavorit Belgien ist die WM überraschend schon nach der Vorrunde beendet: Das Team um Superstar Kevin de Bruyne kam gegen Vizeweltmeister Kroatien nicht über ein 0:0 hinaus und musste sich mit Rang drei in Gruppe F begnügen. Kroatien erreichte dagegen als Zweiter hinter Überraschungsteam Marokko die K.o.-Runde. Dort wartet der Sieger der Gruppe E mit Spanien und Deutschland, wobei die DFB-Auswahl nicht mehr Erster werden kann.\nFür den Weltranglisten-Zweiten Belgien war es das erste Vorrundenaus seit 24 Jahren. 2018 war die \"Goldene Generation\", die längst ihren Glanz verloren hat, noch WM-Dritter geworden. Kroatien erreichte bei seiner sechsten WM-Teilnahme zum dritten Mal das Achtelfinale nach 1998 (Platz drei) und 2018. Belgiens Coach Roberto Martínez hat nach dem WM-Aus seinen Rücktritt bekanntgegeben. \"Das war heute mein letztes Spiel als Nationaltrainer. Das ist natürlich sehr emotional\", sagte der Spanier.\nTopstürmer Romelu Lukaku, zuletzt angeschlagen, kam am Donnerstag erst zur zweiten Halbzeit und hätte sein Team bei einem Stangentreffer (61.) und völlig freistehend in der Schlussphase (89.) fast erlöst.\nDie Stimmung rund um das belgische Team hatte schon vor dem Gruppenfinale einen Tiefpunkt erreicht. Eine Krisensitzung war notwendig, die Offensive schimpfte auf die Abwehr und umgekehrt – Hazard sprach von einer \"schwierigen Phase\". Und saß dann erstmal auf der Bank. Trainer Roberto Martinez rotierte seinen Kapitän raus, die Binde übernahm De Bruyne. Auch der weiterhin nicht völlig fitte Lukaku fehlte zu Beginn.\nZwar hatte Ivan Perisic schon nach neun Sekunden eine erste gute Chance für Kroatien, dann aber war Belgien vor 43.984 Zuschauern in Ar-Rayyan dran. Yannick Carrasco war aus spitzem Winkel zu zögerlich (11.), Dries Mertens setzte den Ball drüber (13.). Nur zwei Minuten später stand dann Modric bereits am Elfmeterpunkt, Carrasco hatte Andrej Kramaric gefoult – dann stellte der VAR allerdings eine hauchdünne Abseitsstellung von Dejan Lovren fest.\nDie Szene nahm der Begegnung den Schwung, das galt für beide Seiten, viele Fehler im Aufbauspiel schlichen sich ein. Vor allem Belgien, das ja unter Siegzwang stand, enttäuschte. Zur Pause reagierte Martinez, brachte mit Lukaku einen Zielspieler. Die Fans feierten den Rekordtorschützen, der sich mit einer ersten Chance per Kopf einführte (48.) – und dann aus kurzer Distanz nur die Stange traf.\nMarokko hat sich mit spielerischer Klasse und Nervenstärke den lang gehegten Traum vom Achtelfinale erfüllt und steht erstmals seit 36 Jahren in der K.o.-Runde. Gegen das punktlose Kanada gewannen die Nordafrikaner mit 2:1 (2:1) und könnten als Gruppensieger wie 1986 nun auf Deutschland treffen.\nHakim Ziyech (4.) bestrafte schwere Patzer der kanadischen Defensive, Youssef En-Nesyri (23.) erhöhte noch vor der Pause für Marokko, das nach dem Senegal als zweites afrikanisches Team das Weiterkommen perfekt gemacht hat. Für das erste Gegentor des Turniers sorgte Nayef Aguerd (40., Eigentor).\nDas Al-Thumama-Stadion war fest in marokkanischer Hand, schon bei der Hymne schmetterte der rote Block lautstark mit. Die Kanadier um Alphonso Davies wirkte von der Kulisse und den aggressiv verteidigenden Marokkanern beeindruckt – und leistete sich früh einen folgenschweren Blackout: Nach einem zu kurzen Rückpass von Steven Vitoria spielte Torhüter Milan Borjan den Ball in Ziyechs Fuß. Der Offensivspieler des FC Chelsea traf aus rund 30 Metern gefühlvoll ins leere Tor. Fifa-Präsident Gianni Infantino nickte auf der Tribüne anerkennend.\nMarokko war das große Selbstvertrauen anzumerken. Das Team von Trainer Walid Regragui spielte sehr kombinationssicher, zeigte technische Klasse und sorgte mit temporeichen Vorstößen stets für Gefahr. Zudem stand die Defensive wie schon zuvor gegen Kroatien und Belgien zunächst enorm sicher. Nur selten fand Kanada Lücken. Marokko zog sich etwas zurück, blieb aber gefährlich und offenbarte die Defizite der Kanadier: Ein Steilpass von Achraf Hakimi düpierte die Nordamerikaner, En-Nesyri erhöhte. Marokko blieb auch danach spielbestimmend – und kassierte doch aus dem Nichts den ersten Gegentreffer des Turniers. Aguerd klärte eine scharfe Hereingabe von Sam Adekugbe unglücklich ins eigene Tor. (sid, red, 1.12.2022)\nGruppe F – 3. Runde:\nKanada – Marokko 1:2 (1:2).\nDoha, Al Thumama Stadium, 43.102 Zuschauer, SR Claus (BRA)\nTore:\n0:1 (4.) Ziyech\n0:2 (23.) En-Nesyri\n1:2 (40.) Aguerd (Eigentor)\nKanada: Borjan – Johnston, Vitoria, Miller – Hoilett (76. Wotherspoon), Osorio (65. Laryea), Kaye (60. Hutchinson), Adekugbe (60. Kone) – Buchanan, Larin (60. David), Davies\nMarokko: Bounou – Hakimi (85. Jabrane), Aguerd, Saiss, Mazraoui – Amrabat, Ounahi (76. El Yamiq), Sabiri (65. Amallah) – Ziyech (76. Hamdallah), En-Nesyri, Boufal (65. Aboukhlal)\nGelbe Karten: Hoilett, Osorio, Adekugbe, Vitoria\nKroatien – Belgien 0:0.\nAl Rayyan, Ahmad bin Ali Stadium, 43.984, SR Anthony Taylor (ENG)\nKroatien: Livakovic – Juranovic, Lovren, Gvardiol, Sosa – Modric, Brozovic, Kovacic (92. Majer) – Kramaric (64. Pasalic), Livaja (64. Petkovic), Perisic\nBelgien: Courtois – Meunier (87. E. Hazard), Alderweireld, Vertonghen, Castagne – Dendoncker (72. Tielemans), Witsel – Trossard (59. T. Hazard), De Bruyne, Carrasco (72. Doku) – Mertens (46. Lukaku)\nGelbe Karten: keine bzw. Dendoncker\nZlatko Dalic (Nationaltrainer Kroatien): \"Ich hatte dieses schwere Spiel erwartet. Belgien konnte nicht dreimal schlecht spielen. Wir haben aber vor allem in der ersten Stunde stark dagegengehalten. Wir hatten einige Chancen. Man muss aber sagen, dass wir am Schluss bei einigen großen Möglichkeit von Belgien Glück hatten. Ich muss meinen Spielern ein Kompliment aussprechen. Man muss jetzt schauen, gegen wen wir im Achtelfinale spielen. Wenn wir aber so spielen wie gegen Belgien, mit dieser Leidenschaft, müssen wir keinen Gegner fürchten. Jetzt müssen wir uns erst einmal erholen, meine Spieler sind müde.\"\nRoberto Martinez (Nationaltrainer Belgien): \"Es ist Zeit für mich zu akzeptieren, dass es das letzte Spiel für mich war. Es waren sechs tolle Jahre. Ich bin stolz auf die Spieler. Es gibt neue Ziele. Wir haben gut gespielt, hatten einige gute Chancen. Wir hatten einen tollen Schlussspurt. Wir haben viel Leidenschaft gezeigt, das hatten wir in den ersten beiden Spielen vermissen lassen, das waren wir nicht. Man darf sich bei einer WM keine Fehler erlauben. Das ist eine riesige Enttäuschung für uns. Aber wir gehen erhobenen Hauptes. Die Goldene Generation hat trotzdem für ein Vermächtnis gesorgt, es wird nachhallen.\"\nJohn Herdman (Nationaltrainer Kanada): \"Natürlich wollten wir länger im Turnier bleiben, aber wir haben es genossen. In jedem Spiel hatten wir unsere Momente, wir haben ein junges Team, entwickeln uns. Die Marokkaner sind rausgekommen mit kochendem Blut, wir haben ihre Intensität wirklich gespürt. Zu Beginn hingen wir in den Seilen, aber wir sind zurückgekommen. Wir sind nicht zerbrochen, haben umgestellt, hatten dann mehr Stabilität. Es war wie ein Endspiel für uns und auch für sie.\"\nWalid Regragui (Nationaltrainer Marokko): \"Wir haben Geschichte geschrieben, daran werden wir uns erinnern. Die erste Halbzeit war eine der besten seit langer Zeit. Wir haben die Marokkaner stolz gemacht. Das Eigentor hat uns ein bisschen aus dem Rhythmus gebracht. Trotz des Drucks haben wir uns gewehrt und standgehalten. Ich bin der stolzeste Mann heute Abend. Meine Spieler sind in den 90ern geboren, die können sich nicht an die WM 1986 erinnern. Jetzt sind sie daran, ihr Kapitel zu schreiben.\"\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nDas Los sexueller Minderheiten in Katar\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nWie Dohas Arbeiter die WM erleben"}