{"title": "Rote Teufel im Krisenmodus: Wickel in Belgiens Team vor Entscheidungsspiel gegen Kroatien", "subtitle": "Die Belgier stehen gehörig unter Druck. Für das Weiterkommen muss der WM-Dritte nicht nur sportliche Probleme lösen", "text": "Die Fans der Roten Teufel müssen bei dieser Weltmeisterschaft leiden.\nDoha – Krisensitzung, streitende Leistungsträger und das drohende Aus: Beim ewigen Geheimfavoriten Belgien brodelt es gewaltig vor dem \"Endspiel\" gegen Kroatien. \"Das wahre Problem sind die Medien. Diese erfundenen Geschichten kreieren Probleme innerhalb des Teams\", sagte der um Beschwichtigung bemühte Keeper Thibaut Courtois.\nDie einst so golden glänzende Generation hat Rost angesetzt. Nach dem blamablen 0:2 gegen Marokko krachte es deshalb in der belgischen Kabine bei einer mehr als einstündigen Krisensitzung. \"Wir haben einige Dinge gesagt. Einige gute, einige weniger gute und vielleicht einige Dinge, die anderen nicht gefallen haben\", sagte Kapitän Eden Hazard: \"Wir gehen durch eine schwierige Phase. Aber wir stehen immer noch zusammen.\"\nUnd das muss der WM-Dritte auch, um das erste Scheitern in einer WM-Vorrunde seit 24 Jahren zu verhindern. Gegen Vizeweltmeister Kroatien hilft den Roten Teufeln am Donnerstag (16 Uhr, live auf Servus TV) wohl nur ein Sieg. \"Wir müssen die Negativität beiseite schieben und uns nur auf das Positive konzentrieren\", sagte Courtois.\nDoch davon gab es gegen Marokko und beim schmeichelhaften Auftaktsieg gegen Kanada (1:0) nicht viel. Den Stars sieht man das fortgeschrittene Alter an. Hazard (31) fehlt die Frische früherer Tage, Romelu Lukaku (29) ist angeschlagen und auch ein Kevin De Bruyne (31) wirkt lustlos und kann den Weltranglistenzweiten nicht alleine tragen. Offensive und Defensive schieben sich die Schuld gegenseitig zu.\nDie Abwehr sei \"alt und deshalb langsam\" hatte Hazard bereits vor der Pleite gegen Marokko gesagt – woraufhin Abwehrchef Jan Vertonghen (35) entgegnete: \"Wir greifen schlecht an, weil unsere Stürmer zu alt sind.\"\nVerteidiger Timothy Castagne spielte die Problematik herunter. Alter sei \"nicht immer ein Faktor\", sagte der 26-Jährige am Mittwoch: \"Italien hat letztes Jahr mit Chiellini und Bonucci die EM gewonnen.\"\nDoch bereits vor dem Turnier in Katar hatte De Bruyne davon gesprochen, aufgrund des Alters \"keine Chance\" auf den WM-Titel zu haben: \"Wir hatten unsere Chance 2018.\"\n14 Spieler von Russland befinden sich noch im Kader von Trainer Roberto Martinez, die Endrunde in der Wüste könnte für viele von ihnen nun die letzte Chance auf die begehrte Trophäe sein.\n\"Das dritte Spiel ist für uns eine zweite Chance. Das ist ein Moment, in dem die WM für uns richtig starten kann\", sagte Martinez, dessen Team nur bei großer Schützenhilfe der Kanadier auch ein Remis gegen Kroatien reichen könnte.\nDas ausgiebige Gespräch in der Kabine wollen die Roten Teufel nun als Motivationsschub nutzen. \"Ich denke, in dieser Gruppe sind alle noch enger zusammengerückt\", sagte Courtois: \"Wir haben kein Problem im Team. Wir werden alles tun, um zu gewinnen.\"\nMarokko verfügt über gute Chancen, sich zum zweiten Mal nach 1986 für die K.-o.-Runde zu qualifizieren. Etwas, das vor einigen Monaten die wenigsten für möglich gehalten hätten. Nur noch das letzte Gruppenspiel gegen die rechnerisch bereits ausgeschiedenen Kanadier am Donnerstag (16 Uhr, live ORF 1) steht dazwischen. Ein Remis würde den \"Atlas-Löwen\" zum Aufstieg schon reichen.\nDas 2:0 gegen Belgien lässt sich als durchaus historisch für Marokko bezeichnen. Es war bei der sechsten WM-Teilnahme erst der dritte Sieg überhaupt, der erste seit 24 Jahren für das Land. Bei der WM 1998 in Frankreich gewannen die Marokkaner ihr letztes Gruppenspiel gegen Schottland 3:0, schieden in der Gruppe mit Brasilien und Norwegen aber trotzdem aus. Diesmal haben die Nordafrikaner vor dem Finaltag der Gruppenphase vier Punkte und könnten sich damit sogar eine Niederlage gegen Kanada erlauben, sollte Vize-Weltmeister Kroatien Belgien schlagen.\n\"Wir sind hier, um Geschichte zu schreiben und uns für die nächste Runde zu qualifizieren. Ich würde lügen, wenn ich etwas anderes erzählen würde\", sagte Trainer Walid Regragui am Mittwoch. \"Wir sind hochmotiviert, wir sind gut vorbereitet, aber die Spieler dürfen nicht den Kopf verlieren. Wir wissen, dass wir noch nichts erreicht haben, bevor der Schiedsrichter das Spiel abgepfiffen hat.\" (sid, APA, red, 30.11.2022)\nKROATIEN erreicht das Achtelfinale ...\n... bei einem Sieg oder Remis gegen Belgien\n... bei einer Niederlage gegen Belgien, wenn gleichzeitig Kanada gegen Marokko gewinnt und Marokko weiter die schlechtere Tordifferenz aufweist\nMAROKKO erreicht das Achtelfinale ...\n... bei einem Sieg oder Remis gegen Kanada\n... bei einer Niederlage gegen Kanada, wenn gleichzeitig Kroatien gegen Belgien gewinnt\n... bei einer Niederlage gegen Kanada, wenn gleichzeitig Kroatien gegen Belgien remis spielt und Belgien dennoch die schlechtere Tordifferenz aufweist\n... bei einer Niederlage gegen Kanada, wenn gleichzeitig Kroatien gegen Belgien verliert und Kroatien die schlechtere Tordifferenz aufweist\nBELGIEN erreicht das Achtelfinale ...\n... bei einem Sieg gegen Kroatien\n... bei einem Remis gegen Kroatien, wenn gleichzeitig Kanada gegen Marokko mit mindestens vier Toren Unterschied gewinnt\n... bei einem Remis gegen Kroatien, wenn gleichzeitig Kanada gegen Marokko mit drei Toren Unterschied gewinnt und Belgien insgesamt mehr Tore als Marokko geschossen hat\nKANADA ...\n... ist bereits ausgeschieden\nGruppe F, 3. Runde:\nKroatien – Belgien (Al Rayyan, Ahmad bin Ali Stadium, 16.00 Uhr/live ServusTV, SR Anthony Taylor/ENG)\nKroatien: 1 Livakovic – 22 Juranovic, 6 Lovren, 20 Gvardiol, 19 Sosa – 10 Modric, 11 Brozovic, 8 Kovacic – 13 Vlasic, 9 Kramaric, 4 Perisic\nErsatz: 12 Grbic, 23 Ivusic – 2 Stanisic, 3 Barisic, 5 Erlic, 24 Sutalo, 21 Vida, 7 Majer, 15 Pasalic, 25 Sucic, 26 Jakic, 14 Livaja, 16 Petkovic, 17 Budimir, 18 Orsic\nBelgien: 1 Courtois – 2 Alderweireld, 5 Verthongen, 19 Dendoncker – 21 Castagne, 8 Tielemans, 6 Witsel, 11 Carrasco – 10. E. Hazard, 7 De Bruyne – 9 Lukaku\nErsatz: 12 Mignolet, 13 Casteels – 3 Theate, 4 Faes, 20 Vanaken, 26 Debast, 15 Meunier, 16 T. Hazard, 14 Mertens, 17 Trossard, 22 De Ketelaere, 24 Openda, 25 Doku, 23 Batshuayi\nEs fehlt: 18 Onana (gesperrt)\nKanada – Marokko (Doha, Al Thumama Stadium, 16 Uhr MEZ/live ORF 1, SR Raphael Claus/BRA).\nKanada: 18 Borjan – 2 Johnston, 5 Vitoria, 4 Miller – 11 Buchanan, 7 Eustaquio, 21 Osorio, 13 Hutchinson, 19 Davies – 20 David, 17 Larin\nErsatz: 1 St. Clair, 16 Pantemis – 22 Laryea, 25 Cornelius, 26 Waterman, 3 Adekugbe, 6 Piette, 8 Fraser, 14 Kaye, 15 Koné, 10 Hoilett, 23 Millar, 24 Wotherspoon, 9 Cavallini, 12 Ugbo\nFraglich: 7 Eustaquio (Oberschenkelprobleme)\nMarokko: 1 Bounou – 2 Hakimi, 5 Aguerd, 6 Saiss, 3 Mazraoui – 4 Amrabat – 7 Ziyech, 8 Ounahi, 15 Amallah, 17 Boufal – 19 En-Nesyri\nErsatz: 12 El Kajoui, 22 Tagnaouti – 18 El Yamiq, 20 Dari, 24 Benoun, 25 Attiat-Allah, 10 Zaroury, 13 Chair, 14 Aboukhlal, 16 Abde, 23 El Khannouss, 26 Jabrane, 9 Hamdallah, 11 Sabiri, 21 Cheddira\nNach Krawallen: Marokko-Coach ruft zur Mäßigung auf\nAusschreitungen in Brüssel nach Marokko-Sieg über Belgien\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nDas Los sexueller Minderheiten in Katar\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nWie Dohas Arbeiter die WM erleben"}