{"title": "Souveräne Kroaten weisen Kanada mit 4:1 in die Schranken", "subtitle": "Der Vizeweltmeister lässt sich vom frühen Rückstand nicht beirren und feiert schlussendlich einen sicheren und klaren Sieg", "text": "Kramaric trug zwei Tore zum Sieg bei.\nVize-Weltmeister Kroatien hat sich dank Andrej Kramaric eine gute Ausgangsposition für das Gruppenfinale verschafft. Die Routiniers vom Balkan schüttelten den 68-Sekunden-Schock durch Kanadas Alphonso Davies ab und bezwangen forsche Kanadier, die das erste Tor ihrer WM-Geschichte bejubelten, mit 4:1 (2:1). Ein Remis gegen den ewigen Mitfavoriten Belgien am Donnerstag reicht Luka Modric und Co. zum sicheren Achtelfinaleinzug.\nKramaric (26., 70.), Marko Livaja (44.) und Lovro Majer (90.+4) drehten die Partie vor 44.374 Zuschauenden im Khalifa-International-Stadion. Kanada, Mitausrichter der WM 2026, verlor trotz des Paukenschlags durch Davies (2.) auch das fünfte Spiel seiner Endrunden-Geschichte und hat als zweites Team nach Gastgeber Katar keine Chance mehr auf das Achtelfinale.\nDie Kroaten hielten anfangs zu den Kanadiern zunächst zu viel Respektsabstand. Der wuchtige Kopfball von Davies, der den bislang schnellsten Treffer bei dieser Weltmeisterschaft bedeutete, versetzte den Kroaten nach 68 Sekunden einen heftigen Schock. Der unterlegene WM-Finalist von 2018 blieb defensiv anfällig. Kanada allerdings agierte im letzten Drittel ungenau. Das sollte sich bald rächen.\nDas \"goldene Mittelfeld\" der Kroaten mit Modric, Marcelo Brozovic und Mateo Kovacic riss nach gut 20 Minuten die Fäden an sich. Nach einer Einzelaktion von Kramaric (26.) zappelte der Ball im Netz, Livaja hatte zuvor allerdings im Abseits gestanden.\nZehn Minuten später beim mittlerweile verdienten Ausgleich durch Kramaric auf Zuspiel von Ivan Perisic war alles in Ordnung. Kroatien hatte nun deutliches Übergewicht, nach dem Weitschusstreffer von Livaja waren die \"Karierten\" auch beim Ergebnis auf Schiene.\nKanada warf nach dem Seitenwechsel alles nach vorn. Schlussmann Milan Borjan, im heutigen Kroatien geboren, verhinderte in der 54. Minute gegen den freistehenden Kramaric mit einer Glanzparade den Zwei-Tore-Rückstand. Kroatien spielte es aber weiter geduldig runter, aus schwierigerer Position machte Kramaric wenig später alles klar. Für den Schlusspunkt sorgte eingewechselte Lovro Majer. (sid, red, 27.11.2022)\nFußball-WM in Katar, Gruppe F (2. Runde):\nKroatien – Kanada 4:1 (2:1).\nAl Rayyan, Khalifa International Stadium, 44.374 Zuschauer, SR Matonte (URU)\nTore:\n0:1 ( 2.) Davies\n1:1 (36.) Kramaric\n2:1 (44.) Livaja\n3:1 (70.) Kramaric\n4:1 (94.) Majer\nKroatien: Livakovic – Juranovic, Lovren, Gvardiol, Sosa – Modric (86. Pasalic), Brozovic, Kovacic (86. Majer) – Kramaric (73. Vlasic), Livaja (60. Petkovic), Perisic (86. Orsic)\nKanada: Borjan – Johnston, Vitoria, Miller, Laryea (62. Hoilett) – Buchanan, Eustaquio (46. Kone), Hutchinson (73. Adekugbe), Davies – David (72. Cavallini), Larin (46. Osorio)\nGelbe Karten: Lovren, Modric bzw. Buchanan, Miller\nReaktionen\nZlatko Dalic (Kroatien-Teamchef): \"Wir haben gegen ein außergewöhnliches Kanada gespielt, sie waren voller Energie. Sie haben in den Anfangsminuten ein Tor geschossen, das hat ihnen viel Energie und Kraft gegeben, aber wir haben es geschafft, uns zu stabilisieren. Wir haben hier einen kleinen Schritt gemacht, aber wir sind noch weit von unserem Endziel entfernt.\"\nJohn Herdman (Kanada-Teamchef): \"Ich denke, wir haben in den ersten 25 Minuten gezeigt, dass Kanada mit den Besten der Welt mithalten kann. Das 2:1 war der Wendepunkt in diesem Spiel. Wir wollten das erste kanadische Team sein, das bei einer WM weiterkommt. Nun wollen wir das erste Team sein, das ein Spiel gewinnt.\"\nAndrej Kramaric (Kroatien-Doppeltorschütze): \"Das ist ein besonderer Moment. Zwei Tore bei einer WM passieren nicht oft. Das ist ein großartiges Gefühl. Aber es ist noch nichts erreicht, wir müssen uns gut vorbereiten.\"\nWeiterlesen\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nSo sind wir\nWarum wir aus Katar berichten\nFrage und Antwort\nWas Sie über das Emirat Katar wissen sollten\nSportmonolog\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nHintergrund\nWie Katar seine toten Gastarbeiter leugnet\nReportage\nWie Dohas Arbeiter die WM erleben\nInterview\nHistoriker zur One-Love-Armbinde: \"Natürlich ein politisches Statement\""}