{"title": "Schweres Los: Österreich im Davis-Cup gegen Kroatien", "subtitle": "ÖTV-Team in Quali-Runde Anfang Februar auswärts gegen topgesetzten Gegner", "text": "Österreichs Davis Cup-Team steht vor einer schweren Hürde.\nMalaga – Österreichs Davis-Cup-Team bekommt es Anfang Februar in der Qualifikationsrunde für das Final-Turnier 2023 auswärts mit Kroatien zu tun. Diesen schweren Gegner, der in dieser Phase topgesetzt ist, hat die am Sonntag in Malaga vor dem diesjährigen Finale Australien – Kanada vorgenommene Auslosung ergeben. Spieltermin ist entweder der 3./4. oder der 4./5. Februar 2023.\nDas bisher letzte Aufeinandertreffen von insgesamt drei gab es 2006 in der Schwarzl-Arena, als Österreich mit dem nunmehrigen Davis-Cup-Kapitän und ÖTV-Sportdirektor Jürgen Melzer knapp mit 2:3 verlor. Insgesamt steht es 2:1 für Kroatien. Der bis dato einzige Sieg gelang 1997 in Graz mit 3:2.\nAngesprochener Melzer, der sich wie alle im ÖTV ein Heimspiel gewünscht hätte, war von dem Los nicht angetan. \"Das ist ein ganz schwieriges Los. Das einzig Positive ist, dass es nahe an Österreich liegt. Sie haben mit Marin Cilic und Borna Coric zwei Spitzenspieler im Einzel, dazu ein unglaubliches Doppel\", erklärte der Ex-Top-Ten-Mann in einer ÖTV-Aussendung. Er habe schon begonnen, mit allen Spielern zu sprechen. \"Ich hoffe, mit dem bestmöglichen Team dort für eine Überraschung zu sorgen. Der Termin nach den Australian Open ist grundsätzlich in Ordnung. Ich habe 2001 einen meiner ersten Davis-Cup-Wettkämpfe in Pula gegen Kroatien bestritten. Ich weiß, dass die Fans dort ordentlich Gas geben.\"\nMan darf freilich gespannt sein, ob auch Österreichs Ex-US-Open-Sieger Dominic Thiem dann wieder zur Verfügung stehen wird. Mit einem Thiem in Topform wäre wohl trotz des starken Gegners ein Sieg keine Utopie.\n\"Neben zwei Top-20-Spielern verfügt Kroatien auch über ein starkes Doppel. Wir freuen uns auf die herausfordernde Aufgabe. Davis Cup hat immer andere Gesetze. Mit hoffentlich stärkster österreichischen Besetzung wird der Länderkampf jedenfalls eine spannende Aufgabe – ich freue mich und hoffe selbstverständlich auf einen Sieg\", gab sich ÖTV-Präsident Martin Ohneberg optimistisch.\nAls diesjährige Finalisten stehen Kanada und Australien bereits als Teilnehmer der Endrunde 2023 fest. Wildcards haben am Sonntag Spanien und Italien erhalten. Das Format des Finalturniers soll diesmal beibehalten werden. 16 Mannschaften qualifizieren sich für die Gruppenphase und spielen in der Woche ab dem 11. September um acht Tickets für die K.o.-Runde in Málaga. (APA, red, 27.11.2022)"}