{"title": "Kritik in Kroatien an Preiserhöhungen infolge der Euro-Einführung", "subtitle": "Bürger beklagen höhere Preise wegen Aufrundungen bei der Umrechnung in Euro. Die Regierung will ungerechtfertigte Preissteigerungen nicht dulden", "text": "Speziell bei Kaffee und Backwaren beklagen sich Verbraucherinnen und Verbraucher über höhere Preise.\nZagreb – Unmittelbar nach der Euro-Einführung gibt es in Kroatien bereits Beschwerden über höhere Preise infolge von Preisaufrundungen. Premier Andrej Plenković teilte via Twitter mit, dass die Einführung des Euro \"kein Grund ist, die Preise für Waren und Dienstleistungen zu erhöhen\". Die Regierung machte klar, ungerechtfertigte Preiserhöhungen nicht dulden zu wollen, berichteten kroatische Medien.\nKroatien gehört seit dem 1. Jänner der Eurozone an. Die Einführung des Euro, der die bisherige Landeswährung Kuna ersetzt hat, verlief Berichten zufolge ohne größere Schwierigkeiten. Allerdings beschweren sich Bürgerinnen und Bürger, dass die Preise in Euro höher sind als wenige Tage zuvor, als es noch die alte Währung gab. Insbesondere bei Kaffee und Backwaren melden die Verbraucherinnen und Verbraucher sichtbare Preiserhöhungen, weil die Preise bei Umrechnung aufgerundet wurden, hieß es aus dem Verbraucherschutzverband.\n\"Das ist in allen Ländern passiert, die der Eurozone beigetreten sind – wir haben es am Beispiel von Slowenien, Österreich oder Italien gesehen\", sagte Ana Kneževic vom Verbraucherschutzverband zum Nachrichtenportal Index. Wie sie hinzufügte, habe man die Behörden gewarnt, dass Kroatien keine Ausnahme davon sein werde.\nUnterdessen betonte der Wirtschaftsminister Davor Filipović, dass die Verteuerungen aufgrund der Euro-Einführung nicht akzeptabel seien. Der Minister traf heute, Dienstag, mit Vertretern der Handelsketten zusammen. Schon zuvor kam am Montag Regierungschef Plenković mit den zuständigen Ministerien und Inspektoraten zusammen, um Maßnahmen zum Schutz der Bürger vor ungerechtfertigten Preiserhöhungen zu besprechen.\n\"Ich habe es den Handelsketten gesagt, und ich sage es allen, die diese Situation auf Kosten der Bürger ausnützen wollen – das wird nicht durchgehen\", sagte Filipović vor Journalisten und warf den Händlern vor, sie würden versuchen, die Bürger zu betrügen. Er kündigte mögliche Maßnahmen zum Schutz der Verbraucher an. \"Es steht alles auf dem Tisch – von schwarzen Listen bis zu Preisdeckelung von einem breiten Warensortiment\", sagte er.\nDie Großhändler wehren sich gegen die Vorwürfe und erklären, sich bei der Umstellung auf Euro an die vorgeschriebene Preisaufrundung gehalten zu haben. Die Preise seien parallel zur Euro-Einführung aus anderen Gründen gestiegen, sagte der Chef der Händlervereinigung, Martin Evačić, laut Medien.\nWährend die Bürger über höhere Preise klagen, beschweren sich vor allem kleine Betriebe über Geldwechselprobleme. Bis 15. Jänner gilt in Kroatien eine Übergangsphase, in der man auch in Kuna bezahlen kann und das Wechselgeld in Euro zurückbekommt. Kleine Geschäfte beklagen allerdings, dass Kunden niedrige Beträge mit großen Kuna-Scheinen bezahlen und entsprechendes Wechselgeld in Euro erwarten. Sie appellieren deshalb an die Bürger, sie nicht für Wechselstuben zu halten, sondern die Kuna bei den Banken umzutauschen, berichteten Medien.\nIn den Banken, Postfilialen und Filialen der Finanzagentur Fina kann man noch das ganze Jahr über die alte Währung in Euro umtauschen, ab 2024 wird das dann bei der kroatischen Notenbank möglich sein. (APA, 3.1.2023)"}