{"title": "Künftig soll mehr Flüssiggas über Kroatien nach Österreich fließen", "subtitle": "Kanzler Nehammer ist gemeinsam mit Bayerns Ministerpräsident Söder zu Besuch bei Kroatiens Premier Plenković. Der LNG-Terminal Krk soll massiv ausgebaut werden", "text": "Bundeskanzler Nehammer ist derzeit auf Dienstreise in Kroatien. Dort traf er Premierminister Andrej Plenković.\nKrk/Wien – Kroatien will seinen LNG-Terminal auf der Adria-Insel Krk weit über den eigenen Bedarf hinaus ausbauen und zum Knotenpunkt für die Gasversorgung der Region entwickeln – von dort soll künftig auch Gas nach Österreich und Deutschland fließen. Dafür sind Milliardeninvestitionen notwendig. Kroatiens Premier Andrej Plenković will sich um Co-Finanzierungen durch die EU bemühen und kann dabei laut Bundeskanzler Karl Nehammer (ÖVP) auch mit Unterstützung durch Österreich rechnen.\nBei einem Treffen auf Krk haben sich Plenković, Nehammer und Bayerns Ministerpräsident Markus Söder darauf verständigt, einander bei der Stärkung der Energiesicherheit, der Diversifikation der Energiequellen sowie der Sicherung der Versorgungssicherheit mit Erdgas und Wasserstoff zu unterstützen. Bei der Europäischen Kommission wollen sich Nehammer und Söder für eine finanzielle Unterstützung dieser Projekte im Rahmen bestehender Programme wie Connecting Europe Facility (CEF) oder REPowerEU einzusetzen. \"Markus Söder, Andrej und ich werden uns bei der Europäischen Kommission dafür verwenden, dass diese Projekte auch gefördert werden, weil es ein europäisches Interesse ist, wenn hier dieser Hafen, dieser Terminal ausgebaut wird\", sagte Nehammer. \"Ich halte Krk für sehr bedeutend.\"\nMit dem Beschluss zum Ausbau von Krk habe man in Kroatien eine 40-jährige Debatte darüber beendet, ob man diesen LNG-Terminal auf Krk brauche, oder nicht, sagte der kroatische Premier. Für die Realisierung des Projekts habe man vor einigen Jahren 101 Millionen Euro aus EU-Fonds bekommen, 100 Millionen Euro werde die kroatische Regierung beisteuern, und die verbleibenden rund 35 Millionen Euro würden der kroatische Stromkonzern HEP und der Pipeline-Betreiber Plinacro aufbringen. Die Terminal-Gesellschaft \"LNG Hrvatska\" gehöre zu 75 Prozent HEP, 25 Prozent daran halte Plinacro.\nLaut Plenkovic würde die bisherige Kapazität des LNG-Terminals auf Krk von 2,9 Milliarden Kubikmetern Gas pro Jahr bereits zur Deckung des Gasbedarfs der kroatischen Haushalte und Industrie ausreichen. Dennoch habe man heuer im August beschlossen, diese Kapazität auf 6,1 Milliarden Kubikmeter auszubauen, um von dort Gas in die europäischen Erdgasnetze einzuspeichern. Dafür ist aber auch ein Ausbau der Pipeline-Kapazitäten in Kroatien und den benachbarten Ländern notwendig, was Milliarden kosten wird.\nLaut Plenkovic ist geplant, die Kapazität des LNG-Terminals auf Krk in Zukunft noch um weitere 10 Milliarden Kubikmeter pro Jahr aufzustocken. \"Bayern hat großen Energiehunger\", sagte Söder. Das Land habe 13 Millionen Einwohner und sei eines der am stärksten wachsenden Bundesländer Deutschlands mit mehr als einer Million Industriearbeitsplätzen.\nDie Zusammenarbeit bei den bei verschiedenen Projekten soll auf politischer Ebene von einer Steuerungsgruppe koordiniert werden, der laut Nehammer auf österreichischer Seite Energieministerin Leonore Gewessler (Grüne) und Wirtschaftsminister Martin Kocher (ÖVP) angehören werden. Die Steuerungsgruppe soll u.a. den Bedarf für eine bessere Anbindung Kroatiens an die Trans Austria Gasleitung und die West Austria Gasleitung ausloten, sowie gegebenenfalls der Penta West Gasleitung, insbesondere über die Strecke Zlobin – Arnoldstein sowie die Strecke Lucko – Murfeld.\nAuch die technische und zeitliche Machbarkeit der Projekte sowie die Kosten müssen erst ermittelt werden. Vor allem Bayerns Ministerpräsident Söder betonte in einer gemeinsamen Pressekonferenz, dass es nicht nur um die kurzfristige Sicherstellung der Energieversorgung gehe, sondern auch um die langfristige Perspektive der Nutzung dieser Verbindungen für den Transport von Wasserstoff aus erneuerbaren Energiequellen. \"Das entscheidende Ziel heißt im Grunde genommen: Eine Leitung, zwei Stoffe\", sagte Söder. Es gehe darum, nicht nur unabhängiger von Russland zu werden, \"sondern auch nicht nur den Norden im Blick zu haben\", also in Deutschland die Windenergie von der Nord- und Ostsee, sondern \"insbesondere die Potenziale des Südens zu sehen\".\nSöder bedankte sich bei Österreich dafür, \"dass der Speicher in Haidach jetzt gefüllt ist\". Es gebe zwar noch keinen endgültigen Vertrag über die Nutzung, aber das liege mehr an Berlin und nicht an Wien, sagte Söder.\nNehammer war bereits am Mittwoch zu Gast in Zagreb. Da ging es vor allem um einen Schengen-Beitritt Kroatiens. Nehammer befürwortete diesen – nachdem sich Innenminister Gerhard Karner (ÖVP) wenige Tage zuvor noch dagegen ausgesprochen hatte. (APA, 24.11.2022)\nDiese Meldung wurde um 15.44 Uhr umfassend aktualisiert.\nWeiterlesen:\nNehammer will den Weg Kroatiens in den Schengen-Raum unterstützen"}