{"title": "Nehammer will den Weg Kroatiens in den Schengen-Raum unterstützen", "subtitle": "Bei seinem Zagreb-Besuch stellte der Kanzler klar, dass es kein Veto geben wird – zu Bulgarien und Rumänien sei man aber kritisch", "text": "Nehammer traf am Mittwoch den kroatischen Premier Andrej Plenković.\nMan kennt das. Wenn man nach der slowenischen Stadt Celje Richtung Kroatien auf den Grenzübergang Macelj zufährt, fürchtet man, auf eine Kolonne von Autos anzutreffen. Oft steht man hier Stunden im Stau, weil Kroatien eben bisher nicht Mitglied der Schengen-Zone ist. Manche Autofahrer werden hier nervös, Kinder wollen nicht länger festgeschnallt sitzen bleiben, und auch den Sender Ö1 kann man zur Ablenkung hier nicht mehr empfangen.\nNächstes Jahr dürfte diese Schleuse geöffnet werden. Das wird vor allem den Millionen Urlaubern zugutekommen, die ans Meer wollen. Innenminister Gerhard Karner (ÖVP) ist mit seiner kritischen Haltung zum Schengen-Beitritt Kroatiens, über den im EU-Rat am 8. Dezember abgestimmt wird, deshalb wohl in der Minderheit.\nAuch sein Chef, Kanzler Karl Nehammer (ÖVP), der am Mittwoch zu einem Arbeitsbesuch nach Zagreb kam, sagte bei einer gemeinsamen Pressekonferenz mit Premier Andrej Plenković klipp und klar, dass die österreichische Regierung \"den Weg Kroatiens in den Schengen-Raum unterstützen wird\". Auf Nachfrage von Journalisten, ob er sich in dieser Frage mit Karner einig sei, meinte Nehammer, dass er mit dem Innenminister \"die gleiche Meinung\" teile. Es gehe bei der Kritik an der Schengen-Erweiterung nicht um Kroatien, sondern bloß um Rumänien und Bulgarien. \"Kroatien erfüllt offenbar seine Verpflichtungen sehr genau\", so Nehammer.\nDie Auswertungen von Handys von Migranten in Österreich hätten ergeben, dass die meisten von ihnen nicht über Kroatien, sondern über die Ostbalkanroute über Bulgarien, Rumänien und Ungarn kämen. Kritik übte Nehammer an der EU-Kommission, weil in Österreich heuer bereits 95.000 Asylanträge gestellt wurden und 75.000 Menschen gekommen seien, die zuvor in keinem EU-Land registriert wurden.\n\"Deshalb wird so die Schengen-Erweiterung nicht stattfinden können\", meinte Nehammer. \"Von unserer Kritik ist Kroatien aber nicht umfasst\", stellte er klar. Er verwies darauf, dass \"separat\" über den Beitritt von Bulgarien und Rumänien abgestimmt werde. Diese beiden Staaten hätten ein Problem. Auch andere EU-Staaten, etwa die Niederlande, sind gegen einen Beitritt Bulgariens und Rumäniens.\nNehammer forderte auch eine Zurückweisungsrichtlinie der EU, durch welche Migranten, die keine Chance auf Asyl haben, schneller heimgeschickt werden können. Plenković zeigte Verständnis für die Situation in Österreich angesichts der vielen Asylanträge. Er meinte, dass Kroatien sich nach dem Schengen-Beitritt für mehr Außengrenzschutz einsetzen werde.\nAuch die slowenische Regierung wird kein Veto gegen den Schengen-Beitritt des Nachbarlands einlegen, obwohl Kroatien den Schiedsspruch zum Grenzverlauf aus dem Jahr 2017 nicht anerkennt. Die Regierung in Ljubljana hat aber eine Stellungnahme verabschiedet, wonach mit dem Beitritt Kroatiens zum Schengen-Raum der Schiedsspruch zum Grenzverlauf als anerkannt gesehen wird. Die Stellungnahme wird nun von parlamentarischen Ausschüssen in Slowenien diskutiert.\nSlowenien will auch nach dem 1. Jänner 2023 keine Grenzkontrollen zu Kroatien durchführen, zumal man in Ljubljana häufig kritisiert, dass Österreich seit der Flüchtlingskrise 2015 nach wie vor solche Grenzkontrollen durchführt.\nRumäniens Staatspräsident Klaus Johannis hat am Mittwoch erstmals Stellung zum angedrohten Veto der ÖVP-Grünen-Regierung gegen den von seinem Land angestrebten Beitritt zum grenzkontrollfreien Schengenraum bezogen: In Rumänien \"gibt es keinen unkontrollierten Zustrom an Migranten und hat es auch nie gegeben\", sagte Johannis am Rande eines Staatsbesuchs in Lettland.\nDer rumänische Präsident hob hervor, dass Bukarest bestens im Bilde sei, \"woher die Migranten kommen und über welche Routen\" – man werde die eigenen Daten und Erkenntnisse den österreichischen Behörden gerne zur Verfügung stellen. Rumänien sei nie ein zentraler Teil der \"Balkanroute\" gewesen, über die Migranten nach Mittel- und Westeuropa reisen, dafür verfüge sein Land jedoch \"sowohl über das Potenzial als auch die Fähigkeit, Österreich unterstützend zur Seite stehen, um den Zustrom an Migranten einzudämmen\".\nJohannis bestätigte zudem, dass der rumänische Innenminister Lucian Bode (Liberale Partei/PNL) umgehend nach Wien reisen wird, um den \"österreichischen Freunden\" für zusätzliche Fragen zur Verfügung zu stehen und deren Bedenken auszuräumen. (Adelheid Wölfl, APA, 23.11.2022)\nDer Artikel wurde um 18.16 Uhr aktualisiert."}