{"title": "Kroatien hat keine Angst vor einem österreichischen Schengen-Veto", "subtitle": "In Kroatien werden Österreichs Vorbehalte gegen eine Erweiterung des Schengenraums eher als innenpolitisches Kalkül gesehen, das Thema Migration am Köcheln zu halten", "text": "Im Sommer hat Slowenien bereits den Stacheldraht an der Grenze zu Kroatien entfernt. Probleme in Sachen Grenzziehung bleiben.\nIn Zagreb ist man relativ entspannt, wenn es um das Verhalten Österreichs am 8. Dezember geht. Dann wird im EU-Rat über den Beitritt Kroatiens zum Schengenraum abgestimmt werden. Ein Veto wird nicht erwartet. Der kroatische Innenminister Davor Božinović sagte am Dienstag zu kroatischen Medien, dass er davon ausgehe, dass Kroatien mit dem 1. Jänner 2023 Mitglied in der Zone sein werde, in der es möglich ist, ohne Grenzkontrollen zu reisen.\n\"Ich denke, die Position Österreichs ist die gleiche wie unsere, nämlich dass Schengen aufgewertet und erweitert werden sollte. Blockaden können da nicht helfen\", betonte Božinović am Dienstag. \"Österreich hat wiederholt gesagt, dass seine Bedenken sich nicht auf ein einzelnes Land beziehen, sondern auf das Funktionieren von Schengen.\"\nNehammer in Zagreb\nAm Mittwoch besucht der österreichische Kanzler Karl Nehammer die kroatische Hauptstadt. Am Dienstagabend hat er bereits die Veto-Drohung von Innenminister Gerhard Karner relativiert. \"Aus Kroatien spüren wir kaum einen Migrationsdruck in den Norden. Da Kroatien den Grenzschutz vorbildlich erfüllt, sehe ich da kein Problem. Über die Länder wird ja einzeln abgestimmt\", sagte Nehammer laut der \"Kleinen Zeitung\" am Dienstag in Klagenfurt.\nFür Unruhe hatte Innenminister Karner gesorgt, weil er sich gegen eine Schengen-Erweiterung aussprach und argumentierte, dass das System \"kaputt\" sei, weil weiterhin zehntausende Migranten illegal über die Schengen-Grenze gelangten und der Grenzschutz offensichtlich nicht funktioniere.\nBei den Gesprächen mit kroatischen Regierungsmitgliedern wird es auch um den Schengen-Beitritt Kroatiens und um Migration gehen. Allerdings wird in Zagreb nicht erwartet, dass Nehammer sich gegen den Beitritt ausspricht. Man geht eher davon aus, dass der österreichische Regierungschef – wie zuletzt auch bei seinem Besuch in Serbien und in Ungarn – die irreguläre Migration thematisieren will, um auch innenpolitisch zu punkten und vermehrte Anstrengungen von anderen EU-Staaten einzufordern.\nScharfe kroatische Kontrollen\nTatsächlich kamen in den letzten Monaten wieder mehr Migranten und Flüchtlinge nach Österreich. Die meisten gelangen aber nicht über Kroatien und Slowenien nach Österreich, sondern über Serbien und Ungarn. Die kroatischen Beamten haben in den vergangenen Monaten die Kontrollen sichtlich verschärft, sämtliche Pässe werden an den Grenzen gescannt und Fahrzeugkontrollen durchgeführt.\nMigranten, die seit vielen Jahren versuchen, aus Bosnien-Herzegowina zu Fuß nach Kroatien und damit in die EU zu gelangen, werden oft dutzende Male von kroatischen Beamten zurückgeschickt. Oft kommt es dabei auch zu Menschenrechtsverletzungen, weil die Beamten unangemessene Gewalt anwenden. Wegen vieler Berichte über diese Gewalt gegen Migranten an der kroatischen Grenze fordern EU-Abgeordnete, dass die Kommission im Rahmen des Schengen-Evaluierungsprogramms das kroatische Grenzmanagement und die Grundrechtsaspekte begutachtet.\nPolizeiliche Zusammenarbeit\nDas EU-Parlament hat sich aber bereits im Vorjahr für einen Schengen-Beitritt Kroatiens ausgesprochen und unterstützt auch die Teilnahme von Rumänien und Bulgarien in dem System. Die Kommission hat ebenfalls eine Empfehlung abgegeben. Allerdings gibt es im Fall von Rumänien und Bulgarien viel Widerstand von den Niederlanden und Schweden.\nDie Schengenzone umfasst derzeit 26 Staaten – alle EU-Mitgliedsstaaten außer Bulgarien, Kroatien, Zypern, Irland und Rumänien sowie die Nicht-EU-Staaten Norwegen, Island, Schweiz und Liechtenstein. Für die Aufnahme in den Schengenraum müssen Staaten bestimmte Kriterien erfüllen, unter anderem bei der polizeilichen Zusammenarbeit und dem Schutz personenbezogener Daten.\nSchiedsspruch mit Slowenien\nErnst zu nehmende Argumente gegen einen Schengen-Beitritt Kroatiens hat seit vielen Jahren das Nachbarland Slowenien. Denn Kroatien erkennt den Schiedsspruch zum Grenzverlauf zwischen den beiden Staaten aus dem Jahr 2017 nicht an. Die kroatische Regierung argumentiert, es sei zu Verfahrensfehlern gekommen. Die Anerkennung des Schiedsverfahrens war aber aus slowenischer Sicht eine Voraussetzung für den EU-Beitrittsprozess von Kroatien. Deshalb gibt es seit Monaten Spekulationen darüber, dass Slowenien den Schengen-Beitritt Kroatiens verhindern könnte, falls Kroatien nicht den Schiedsspruch zum Grenzverlauf anerkennt.\nIn den letzten Wochen kursiert das Szenario, dass die slowenische Regierung eine einseitige Erklärung abgeben wird, wonach Kroatien mit dem Beitritt zum Schengenraum den Schiedsspruch akzeptiert. (Adelheid Wölfl, 23.11.2022)"}