{"title": "Vizeweltmeister Kroatien muss sich gegen Marokko beweisen", "subtitle": "Weiters am Mittwoch am Programm: Spanien gegen Costa Rica und Belgien gegen Kanada", "text": "Kroatiens Fußballgott Luka Modric.\n\nDoha – Nicht einmal die Trophäe für den besten WM-Spieler konnte Luka Modric trösten. Nun, vier Jahre nach dem verlorenen Finale gegen Frankreich, will er mit 37 Jahren den Geist von Russland wiederbeleben. \"Was immer ich über Luka sage, es wäre nicht ausreichend\", schwärmt Kroatiens Teamchef Zlatko Dalic. Carlo Ancelotti, Modrics Trainer bei Real Madrid, hilft aus: \"Modric ist unsterblich.\" Nach dem EM-Achtelfinale von 2021 raffte sich Modric mit Ivan Perisic und Andrej Kramaric noch einmal auf und führte Kroatien trotz des 0:3 zum Auftakt gegen Österreich noch vor Dänemark und Weltmeister Frankreich zum Nations-League-Gruppensieg.\nBei Marokko, (11 Uhr) Kroatiens erster Gegner, führten interne Querelen zum Teamchefwechsel. Die Stars Hakim Ziyech (Chelsea) und Noussair Mazraoui (Bayern) gewannen den Machtkampf mit Vahid Halilhodzic. Dessen Nachfolger Walid Regragui kann auch auf Achraf Hakimi (PSG) und Youssef En-Nesyri (FC Sevilla) bauen.\nSpaniens Kapitän Sergio Busquets macht kein Hehl daraus, dass er an den WM-Titel denkt. \"Unser Ziel sind sieben Spiele. Wir wissen, dass es schwierig wird für uns. Aber warum sollen wir den Wettbewerb nicht gewinnen?\", plauderte der Star des FC Barcelona. Im ersten der angestrebten sieben Spiele ist (17 Uhr) Costa Rica der Gegner, natürlich will Busquets gewinnen. \"Dann wäre es etwas entspannter für uns.\" Der 34-Jährige verweist auf viele junge Kollegen wie Pedri (19) oder Gavi (18), die Coach Luis Enrique einberufen hat und die klarerweise noch keine WM-Erfahrung haben. Busquets ist der einzige Weltmeister von 2010 im Kader.\nCosta Ricas Chancen? Winzig. Doch der Außenseiter träumt vom Weiterkommen. \"Wenn wir uns für das Achtelfinale qualifizieren, wäre das ein Wunder für uns\", sagte Nationaltrainer Luis Fernando Suarez vor dem Auftakt – und verweist auf Saudi-Arabiens Sensation. \"Du musst es wollen und Mut haben, das ist das Wichtigste.\"\nZweifelsfrei: Belgien gegen Kanada\nDa bekanntlich alle Top-Favoriten früher oder später straucheln werden, bleiben nicht allzu viele Teams über, die für den Titel infrage kommen. Unter ihnen ragt Belgien zweifelsfrei heraus – wobei es dies ja schon mehrmals tat. 2018 schaute mit Rang drei immerhin die beste WM-Platzierung heraus, doch auch da hieß es, für die \"Goldene Generation\" wäre mehr möglich gewesen. Dass die Belgier diesmal selbst gar nicht so große Töne spucken, hat gute Gründe. Stürmerstar Romelu Lukaku fällt wegen einer Oberschenkelverletzung (20 Uhr) gegen Kanada aus. Er fehlte auch im letzten Test gegen Ägypten, der mit 1:2 verloren ging.\nFür Kanada geht es beim zweiten WM-Auftritt um den ersten Punkt und um das erste Tor bei einer Endrunde. Bei der Premiere 1986 in Mexiko setzte es gegen die UdSSR wie gegen Ungarn ein 0:2 und gegen Frankreich ein 0:1. Diesmal will es Kanada besser machen und \"in einen Flow kommen\", sagt Jonathan Osorio vom Toronto FC. (red, APA, sid, 22.11.2022)\nTechnische Daten und mögliche Aufstellungen:\nGruppe F – 1. Runde:\nMarokko – Kroatien\n(Al Khor, Al Bayt Stadium, 11.00 Uhr MEZ/live ORF 1, SR Rapallini/ARG).\nMarokko: 1 Bounou – 2 Hakimi, 6 Saiss, 5 Aguerd, 3 Mazraoui – 4 Amrabat – 8 Ounahi, 15 Amallah – 7 Ziyech, 17 Boufal – 19 En-Nesyri\nErsatz: 12 El Kajoui, 22 Tagnaouti – 18 El Yamiq, 20 Dari, 24 Benoun, 25 Attiat-Allah, 10 Zaroury, 13 Chair, 14 Aboukhlal, 23 El Khannouss, 26 Jabrane, 9 Hamdallah, 11 Sabiri, 21 Cheddira\nEs fehlt: 16 Abde (Muskelfaserriss)\nKroatien: 1 Livakovic – 22 Juranovic, 24 Sutalo, 6 Lovren, 19 Sosa – 10 Modric, 11 Brozovic, 8 Kovacic – 15 Pasalic, 9 Kramaric, 4 Perisic\nErsatz: 12 Grbic, 23 Ivusic – 2 Stanisic, 3 Barisic, 5 Erlic, 20 Gvardiol, 21 Vida, 7 Majer, 13 Vlasic, 25 Sucic, 26 Jakic, 14 Livaja, 16 Petkovic, 17 Budimir, 18 Orsic\nFraglich: 21 Vida (Muskelverletzung)\nGruppe E – 1. Runde:\nSpanien – Costa Rica (Doha, Al Thumama Stadium, 17.00 Uhr MEZ/live ServusTV, SR Mohamed/UAE).\nSpanien: 23 Simon – 2 Azpilicueta, 3 Garcia, 24 Laporte, 18 Alba – 5 Busquets – 26 Pedri, 9 Gavi – 11 F. Torres, 7 Morata, 22 Sarabia\nErsatz: 1 Sanchez, 13 Raya – 4 P. Torres, 14 Balde, 15 Guillamon, 20 Carvajal, 6 Llorente, 8 Koke, 16 Rodri, 19 Soler, 10 Asensio, 12 Williams, 17 Pino, 21 Olmo, 25 Fati\nCosta Rica: 1 Navas – 16 Martinez, 6 Duarte, 15 Calvo, 8 Oviedo – 23 Tejeda, 5 Borges – 25 Hernandez, 10 Ruiz, 9 Bennette – 12 Campbell\nErsatz: 18 Alvarado, 23 Sequiera – 3 Vargas, 4 Fuller, 19 Waston, 22 Matarrita, 2 Chacon, 14 Salas, 17 Tejeda, 20 Aguilera, 21 Lopez, 24 Wilson, 26 Zamora, 7 Contreras, 11 Venegas\nGruppe F – 1. Runde:\nBelgien – Kanada\n(Al Rayyan/Ahmad bin Ali Stadium, 20.00 Uhr MEZ/live ORF1, SR Janny Sikazwe/SAM )\nBelgien: 1 Courtois – 26 Debast, 2 Alderweireld, 5 Verthongen – 15 Meunier, 8 Tielemans, 6 Witsel, 11 Carrasco – 10. E. Hazard, 7 De Bruyne – 23 Batshuayi\nErsatz: 12 Mignolet, 13 Casteels, 3 Theate, 4 Faes, 19 Dendoncker, 20 Vanaken, 21 Castagne, 16 T. Hazard, 18 Onana, 14 Mertens, 17 Trossard, 22 De Ketelaere, 24 Openda, 25 Doku\nEs fehlt: 9 Lukaku (muskuläre Probleme)\nKanada: 18 Borjan – 2 Johnston, 5 Vitoria, 4 Miller – 22 Laryea, 7 Eustaquio, 13 Hutchinson, 3 Adekugbe – 20 David, 19 Davies – 17 Larin\nErsatz: 1 St. Clair, 16 Pantemis, 25 Cornelius, 26 Waterman, 6 Piette, 8 Fraser, 10 Hoilett, 11 Buchanan, 14 Kaye, 15 Kone, 21 Osorio, 23 Millar, 24 Wotherspoon, 9 Cavallini, 12 Ugbo\nWeiterlesen\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nFrage und Antwort\nWas Sie über das Emirat Katar wissen sollten\nSportmonolog\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nHintergrund\nWie Katar seine toten Gastarbeiter leugnet\nInterview\nKlimaforscherin: \"Man opfert einem Vergnügen die Zukunft\""}