{"title": "Nehammer relativiert Karners Veto-Drohung gegen Schengen-Beitritt Kroatiens", "subtitle": "Mit Kroatien gebe es bei der Migration keine Probleme, erklärte der Bundeskanzler. Kroatische Politiker sehen innenpolitische Gründe hinter dem Widerstand", "text": "Eine Ausweitung des Schengen-Systems sei ein \"falsches Signal\", erklärte der Bundeskanzler vor seinem Besuch in Kroatien.\nZagreb/Wien – Kurz vor seinem Besuch in Kroatien hat Bundeskanzler Karl Nehammer (ÖVP) die Veto-Drohung von Innenminister Gerhard Karner (ÖVP) für eine Erweiterung des Schengen-Raums in Bezug auf Kroatien relativiert. \"Aus Kroatien spüren wir kaum einen Migrationsdruck in den Norden. Da Kroatien den Grenzschutz vorbildlich erfüllt, sehe ich da kein Problem. Über die Länder wird ja einzeln abgestimmt\", sagte Nehammer laut der \"Kleinen Zeitung\" am Dienstag in Klagenfurt.\nIn einer Stellungnahme gegenüber der APA argumentierte Nehammer wie zuvor Karner, dass eine Ausweitung des Schengen-Gebietes \"ein falsches Signal\" wäre, solange die Außengrenzen nicht ausreichend geschützt seien. \"Ein Europa ohne Grenzen nach innen funktioniert nur mit starken Grenzen nach außen\", meinte der Bundeskanzler, der einmal mehr die EU-Kommission in der Pflicht sah.\nKarner hatte am Wochenende das Schengen-System als funktionslos bezeichnet und eine Erweiterung um Kroatien, Rumänien und Bulgarien abgelehnt. Bundeskanzler Nehammer, der am Mittwoch zu einem bilateralen Besuch in Kroatien erwartet wird, hatte sich bisher nicht dazu geäußert.\nDie drei Staaten warten seit ihren EU-Beitritten in den Jahren 2007 bzw. 2013 darauf, Teil des Schengen-Gebiets zu werden. In diesem sind Kontrollen an den Binnengrenzen aufgehoben, während die Außengrenzen verstärkt kontrolliert werden. Der tschechische Ratsvorsitz hat die Schengen-Erweiterung zu einer seiner obersten Prioritäten gemacht und will im Rahmen des EU-Innen- und Justizministertreffens Anfang Dezember darüber abstimmen lassen. Die Erweiterung bedarf Einstimmigkeit unter den Schengen-Mitgliedstaaten.\nIn Kroatien sorgt das mögliche österreichische Veto für einen Schengen-Beitritt des Landes seit dem Wochenende für politische Diskussionen. Ministerpräsident Andrej Plenkovic war am Montag um Beruhigung bemüht. Die österreichische Regierung reagiere lediglich auf die Besorgnis der Österreicher über die illegale Migration, sagte er nach Angaben der Nachrichtenagentur Hina.\nPlenkovic nannte illegale Migration, Energiepreise und Inflation als wichtige innenpolitische Themen in Österreich. \"Die nächste Wahl in Österreich ist im Jahr 2024, aber diese Themen erfordern sicherlich, dass die Regierung dazu Stellung nimmt\", fügte der Chef der ÖVP-Schwesterpartei HDZ (Kroatische Demokratische Gemeinschaft) hinzu.\nZwar verstehe er die Sorgen Wiens, doch erwarte er Unterstützung und Verständnis für das, was Kroatien auf dem Weg zur Erfüllung der Schengen-Beitrittskriterien getan habe. \"Ich bin zuversichtlich, dass wir am Ende erfolgreich sein werden\", sagte er im Vorfeld des Besuchs von Bundeskanzler Nehammer in Zagreb.\nSchärfer äußerte sich der kroatische Staatspräsident Zoran Milanovic. \"Die Äußerungen sind besorgniserregend\", sagte er mit Blick auf Karner. Milanovic kündigte an, dass er bei Nehammers Zagreb-Besuch mit dem Kanzler sprechen \"und mich für unseren Beitritt einsetzen\" werde. Karners Widerstand gegen die Schengen-Erweiterung sei in Wirklichkeit \"eine Abrechnung zwischen einigen EU-Mitgliedern auf Kosten Kroatiens\", meinte der frühere sozialdemokratische Regierungschef.\nOptimistisch zeigte sich unterdessen Innenminister Davor Božinovic, der am 8. Dezember Grünes Licht für Kroatien erwartet. \"In den vergangenen Tagen hat Österreich mehrfach erklärt, dass sich seine Sorgen nicht auf ein einzelnes Land beziehen, sondern auf das Funktionieren des Schengen-Raums. Unser Argument in diesem Zusammenhang ist, dass Schengen nur mit Kroatien als Mitglied stärker werden kann\", sagte er laut Hina. (APA, 22.11.2022)\nWeiterlesen:\nEU-Abgeordnete halten an Schengen-Erweiterung fest\nWie die ÖVP mit der Asylfrage punkten will"}