{"title": "Karners Irrtum bei Kroatien", "subtitle": "Veto des Innenministers zu Schengen-Beitritt würde Österreich schaden statt nützen", "text": "Innenminister Gerhard Karner hat in der hitzigen Debatte zur Migration in Europa in einem Punkt schon recht: Es ist ein Problem, wenn Zehntausende – vor allem junge Männer – aus Indien oder Tunesien visafrei in benachbarte Drittländer reisen, irregulär EU-Außengrenzen überschreiten, um sich dann mittels Asylantrag vorläufigen Aufenthalt im Schengen-Raum der Union zu sichern.\nDas seinem Wesen nach humanitäre Migrations- und Asylrecht der Gemeinschaft garantiert, dass jeder Mensch, der um Asyl ansucht, ein Anrecht auf ein ordentliches Prüfverfahren hat. Das macht Europa aus. Recht und Ordnung gehören zum Wesen unserer liberalen Demokratien und zum Rechtsstaat. Daran sollte kein Zweifel bestehen.\nWenn sich jedoch erweist, dass die wenigsten Ankommenden aus religiösen Gründen oder politisch verfolgt werden und die \"Asylschiene\" nur nützen, um als Sekundärmigranten in der EU unterzutauchen und Arbeit zu finden, dann ist das nicht so einfach zu tolerieren.\nSchon gar nicht ist es zu banalisieren, wie manche NGO-Vertreter es tun, wenn sie argumentieren, dass viele Asylwerber ohnehin nicht in Österreich bleiben, sondern in ein anderes EU-Land weiterziehen. Das widerspricht dem Geist gemeinsamer EU-Migrationspolitik. Probleme werden zwischen EU-Ländern nur hin- und hergeschoben.\nEs ist keine Lösung, wenn einzelne Länder darauf bauen, dass \"ihre\" Migranten möglichst weiterziehen, am besten unregistriert, damit die staatlichen Zuständigkeiten sich ins Unkontrollierbare verlieren. Ziel der EU ist es, Flüchtlinge aufzunehmen, reguläre Zuwanderung zu fördern, aber illegale Migration zu unterbinden, kriminelle Schlepperei zu bekämpfen.\nAn dieser Stelle hat Karner also recht. Österreich ist als kleines zentraleuropäisches Land mit relativ vielen Grenzen und Nachbarländern von den Folgen unkontrollierter Migration stark betroffen.\nSo wie Deutschland: Nicht zufällig drängt auch Innenministerin Nancy Faeser von der SPD darauf, Druck auf Problemländer wie Serbien oder Ungarn zu machen. Ende der Woche wird es ein Sondertreffen der Innenminister geben. Dem Vernehmen nach soll es vor allem um Defizite bei der Registrierung durch Fingerabdrücke und Scanner gehen. Österreichs Innenminister jedoch hat groß angekündigt, den Anlass zu nützen, um den Beitritt Kroatiens zum Schengen-Raum per Veto zu verhindern. Auch Rumänien und Bulgarien wären betroffen, die bereits seit elf (!) Jahren darauf warten, die Grenzkontrollen zu den EU-Partnern abschaffen zu können. Ihnen wie auch Kroatien wurde von der EU-Kommission nach ausführlicher Prüfung \"Schengen-Reife\" attestiert.\nDas Europäische Parlament unterstützt das. Damit verbunden sind engere polizeiliche Zusammenarbeit und besserer Schutz der EU-Außengrenze. Wenn Karner das blockiert, würde er Österreich also mehr schaden als nützen.\nBesonders falsch wäre sein Veto zum Wegfall der Grenzkontrollen bei Kroatien. Hunderttausende in beiden Ländern haben verwandtschaftliche Beziehungen. Kroatien ist für Menschen in Österreich ein Hauptreiseziel im Sommer. Karner sollte sich seine Entscheidungen in Brüssel am besten noch einmal überlegen. Und sich daran erinnern, wie aufgeregt man in Österreich im Jahr 1997 war, als Deutschland bzw. Bayern den Beitritt des Landes zum Schengen-Raum per Veto blockierte. So schafft man sich keine Freunde.(Thomas Mayer, 21.11.2022)\nWeiterlesen:"}