{"title": "Kroatien führt den Euro ein und wird Schengen-Land", "subtitle": "Grenzkontrollen für Flugreisende fallen ab dem 26. März. Kroatien ist das 20. Land, das den Euro als Währung eingeführt hat", "text": "In Kroatien herrscht bis zum 14. Jänner eine Übergangsfrist, in der noch mit Kuna und Euro bezahlt werden kann.\nZagreb – Das EU-Land Kroatien hat in der Neujahrsnacht zwei entscheidende Neuerungen vollzogen: Um Mitternacht führte das Land an der Adria den Euro als Landeswährung ein – und trat zugleich der grenzkontrollfreien Schengen-Zone bei. Beides erleichtert auch Millionen Urlaubern das Leben. Sie müssen kein Geld mehr tauschen und ersparen sich Wechselkursverluste sowie oft stundenlange Wartezeiten an den slowenisch-kroatischen Grenzübergängen.\nZuletzt war Litauen 2015 der Eurozone beigetreten, Kroatien ist das 20. Land mit der Gemeinschaftswährung.\nInnenminister Davor Bozinovic und die slowenische Ministerin für öffentliche Verwaltung, Sanja Ajanovic Hovnik, beobachteten am Grenzübergang Bregana um Punkt Mitternacht die Beendigung der Grenzkontrollen. \"Dies ist die endgültige Bestätigung unserer europäischen Identität, für die Generationen von Kroaten gekämpft und letztlich gesiegt haben\", sagte Bozinovic nach Angaben des kroatischen Fernsehsenders HRT.\nDen Reisenden im letzten Auto, das die slowenisch-kroatische Grenze vor Mitternacht überquerte, überreichten die kroatischen Grenzbeamten einen Plüsch-Teddybären als Erinnerung an das denkwürdige Ereignis. Für Flugreisende innerhalb der Schengen-Zone entfallen die Grenzkontrollen ab 26. März.\nDie ehemalige jugoslawische Teilrepublik war 1991 unabhängig geworden. Der Euro löst die kroatische Landeswährung Kuna ab, die seit 1994 im Umlauf war. Der Wechselkurs ist festgelegt: Ein Euro entspricht 7,5345 Kuna. Bis zum 14. Jänner besteht eine Übergangsfrist, in der noch in beiden Währungen bezahlt werden kann.\nMit seiner langen Adriaküste und den vielen malerischen Buchten und Inseln lebt Kroatien stark vom Tourismus. 16 Millionen ausländische Urlauber verzeichnet die Statistik für die ersten elf Monate 2022. 17,3 Millionen waren es im Rekordjahr 2019 gewesen, dem letzten Jahr vor Beginn der Corona-Pandemie. (APA, 1.1.2023)"}