{"title": "Testspiele: Argentinien souverän, Deutsche, Polen, Kroaten mit Mühe", "subtitle": "Messi traf und gab Assist gegen Vereinigten Arabischen Emirate – Viel Rotation bei 1:0-Siegen von Deutschland, Polen und Kroatien – ÖFB-Gegner Italien und Schweden siegten", "text": "Warmgeschossen.\nAngeführt von Kapitän Lionel Messi hat Titel-Mitfavorit Argentinien das letzte Testspiel vor der Fußball-Weltmeisterschaft klar gewonnen. Die Albiceleste ist nach dem 5:0 (4:0) am Mittwoch in Abu Dhabi gegen die Vereinigten Arabischen Emirate seit 36 Spielen ungeschlagen. Mit einer weiteren Partie ohne Niederlage würden die Argentinier den Rekord von 37 ungeschlagenen Spielen in Folge von Italien einstellen.\nMühsame 1:0-Erfolge verbuchten jeweils die weiteren am Mittwoch im Einsatz befindlichen WM-Teilnehmer Kroatien (in Saudi-Arabien), Deutschland (im Oman) und Polen (gegen Chile).\nGegen die Vereinigten Arabischen Emirate, trainiert vom Argentinier Rodolfo Arruabarrena, gelang Argentiniens Julian Alvarez auf Vorlage von Messi die Führung in der 17. Minute, Angel di Maria (25., 36.) mit einem sehenswerten Doppelpack und Messi (44.) mit einem Rechtsschuss in den Winkel erhöhten vor der Pause. Danach traf noch Joaquin Correa (60.). Die Argentinier treten bei ihrem WM-Auftakt am 22. November gegen Saudi-Arabien an.\nDas personell stark durchgemischte Deutschland konnte genau eine Woche vor dem Endrunden-Auftaktspiel gegen Japan nicht für großen WM-Optimismus sorgen. Auch das Debüt von Jungstar Youssoufa Moukoko als viertjüngstem Nationalspieler verpuffte ziemlich wirkungslos. Der Mann von Borussia Dortmund war vier Tage vor seinem 18. Geburtstag bei seiner größten Chance im Pech und traf in der Nachspielzeit der ersten Hälfte die Stange. Mehr Glück hatte Füllkrug, der genau das erledigte, wofür ihn Teamchef Hansi Flick nominiert hat – einen späten Lucky Punch. Flick machte die letzte Partie vor dem Turnierstart in Katar zum großen Experimentierfeld und verzichtete auf Stammkräfte wie Jamal Musiala, Serge Gnabry und Niklas Süle wie auch auf ein Comeback von Mario Götze.\nKroatien siegte sieben Tage vor dem ersten WM-Spiel gegen Marokko dank eines Treffers von \"Joker\" Andrej Kramaric. Der Stürmer in Diensten des deutschen Bundesligisten Hoffenheim erzielte gegen Saudi-Arabien in der 82. Minute den Siegtreffer zum 1:0. Allerdings tat sich das umgekrempelte Team bei der Partie in Riad lange Zeit schwer. Salzburgs Luka Sucic fand sich in seinem vierten Länderspiel erstmals in der Startelf wieder, stand bis zur Pause am Feld. Mittelfeld-Star Luka Modric wurde erst in der 65. Minute eingewechselt. \"Wir haben nicht gut gespielt und hatten Glück\", erklärte Teamchef Zlatko Dalic nach dem Spiel.\nÄhnlich wie Deutschland und Kroatien setzte Polen gegen Chile auf Rotation. Teamchef Czeslaw Michniewicz verzichtete in der Startelf unter anderem auf die Stars Robert Lewandowski (FC Barcelona) und Piotr Zielinski (SSC Neapel). Erlöst wurden die Weiß-Roten im Finish durch Krzysztof Piatek (85.). Polen bestreitet seinen WM-Auftakt am Dienstag gegen die Mexikaner, die in Girona einen Test gegen Schweden 1:2 verloren. Marcus Rohden (54.) und Mattias Svanberg (84.) trafen für Österreichs kommenden EM-Quali-Rivalen, Alexis Varga erzielte den zwischenzeitlichen Ausgleich (60.).\nDer nächste ÖFB-Gegner Italien setzte sich auswärts gegen Albanien mit 3:1 durch. Giovanni di Lorenzo (20.) und Vincenzo Grifo (25., 64.) drehten in Tirana einen 0:1-Rückstand. Der regierende Europameister, der nicht für die WM qualifiziert ist, absolviert am Sonntag im Wiener Happel-Stadion ein Testspiel gegen die ÖFB-Auswahl. (APA, 16.11.2022)\nErgebnisse von internationalen Fußball-Testspielen vom Mittwoch:\nSaudi-Arabien – Kroatien 0:1 (0:0).\nTor: Kramaric (82.). Anm.: Sucic (Salzburg) bis 46.\nIran – Tunesien 2:0 (0:0).\nTore: Sliti (85./Elfmeter), Abdi (89.)\nUsbekistan – Kasachstan 2:0 (2:0).\nTore: Erkinov (12.), Shomurodov (45.)\nV. Arab. Emirate – Argentinien 0:5 (0:4).\nTore: Alvarez (17.), Di Maria (25., 36.), Messi (44.), Correa (60.)\nMoldau – Aserbaidschan 1:2 (0:2).\nTore: Motpan (92.) bzw. Makhmudov (28.), Isaev (42.)\nTürkei – Schottland 2:1 (1:0).\nTore: Kabak (40.), Ünder (49.) bzw. McGinn (62.)\nLitauen – Island 0:0\nOman – Deutschland 0:1 (0:0).\nTor: Füllkrug (80.)\nTschechien – Färöer 5:0 (4:0).\nTore: Chytil (13., 19., 23.), Cerny (42.), Stronati (76.)\nLettland – Estland 1:1 (1:1).\nTore: Krollis (45.+2) bzw. Zenjov (2.)\nPolen – Chile 1:0 (0:0).\nTor: Piatek (85.)\nKosovo – Armenien 2:2 (0:1).\nTore: Kastrati (67./Elfmeter), Rrudhani (93.) bzw. Shaghoyan (24.), Hovhannisyan (82.)\nGibraltar – Liechtenstein 2:0 (2:0).\nTore: R. Chipolina (14.), Walker (21./Elfmeter)\nZypern – Bulgarien 0:2 (0:1).\nTore: Despodow (24.), Delew (71.)\nSchweden – Mexiko 2:1 (0:0).\nTore: Rohden (55.), Svanberg (84.) bzw. Vega (60.)\nAlbanien – Italien 1:3 (1:2).\nTore: Ismajli (16.) bzw. Di Lorenzo (20.), Grifo (25., 64.)\n"}