{"title": "EU-Kommission für Schengen-Beitritt von Bulgarien, Kroatien und Rumänien", "subtitle": "Die Grenzkontrollen sollen wegfallen. Hinsichtlich Rumäniens und Bulgariens herrschen aber noch Zweifel. Mitgliedsstaaten entscheiden am 8. Dezember", "text": "EU-Innenkommissarin Ylva Johansson will Bulgarien, Kroatien und Rumänien gerne im Schengen-Abkommen dabei haben.\nBrüssel – Die EU-Kommission hat die Erweiterung des kontrollfreien Schengen-Raums auf Bulgarien, Kroatien und Rumänien empfohlen. \"Es ist höchste Zeit, sie willkommen zu heißen\", sagte EU-Innenkommissarin Ylva Johansson am Mittwoch in Brüssel. Die Brüsseler Behörde rief die EU-Staaten auf, diesen drei Mitgliedsstaaten die \"volle Teilnahme\" am Schengen-Raum zu ermöglichen. Die Abstimmung soll am 8. Dezember in Brüssel stattfinden.\nDiese drei Länder \"tragen seit Jahren wesentlich zum guten Funktionieren des Schengen-Raums bei\", teilte die EU-Kommission weiter mit. Ein erweiterter Schengen-Raum würde zu Europas Sicherheit beitragen, etwa durch besseren Grenzschutz und mehr Kooperation der Polizei. Bulgarien, Kroatien und Rumänien haben nach Ansicht der Brüsseler Behörde alle Voraussetzungen erfüllt.\nKroatien steht bereits kurz vor dem Schengen-Beitritt. Im Flugverkehr würde die Erweiterung laut Deutscher Presse-Agentur bei einem positiven Abstimmungsergebnis mit 26. März 2023 erfolgen, auf dem Land- und Seeweg schon mit Jahreswechsel. Grundsätzlich hatten die EU-Staaten bereits im Dezember 2021 befunden, dass das beliebte Urlaubsland an der Adria die Voraussetzungen für den Beitritt erfüllt.\nBezüglich der Beitritte Rumäniens und Bulgariens herrscht unterdessen noch Skepsis. Zuletzt verabschiedete das niederländische Parlament laut Medienberichten eine entsprechende Resolution, in der es schwere Zweifel an der Erweiterung äußerte. Justiz und Rechtsstaat der beiden Länder stehen seit dem EU-Beitritt 2007 wegen der grassierenden Korruption unter Sonderüberwachung der EU-Kommission.\nBevor die Länder dem kontrollfreien Raum beitreten können, braucht es die Zustimmung aller bestehenden Schengen-Mitglieder. Der Schengen-Raum umfasst alle EU-Länder außer Bulgarien, Irland, Kroatien, Rumänien und Zypern sowie auch vier Nicht-EU-Länder: Island, Liechtenstein, Norwegen und die Schweiz. In der Regel gibt es im Schengen-Raum keine stationären Personenkontrollen an den Binnengrenzen.\nInsbesondere nach der Migrationskrise im Jahr 2015 war dieses Prinzip von einer Reihe von Staaten, darunter Österreich, ausgesetzt worden. So beschwert sich etwa Slowenien schon seit Jahren darüber, dass Österreich die Grenzkontrollen immer wieder verlängert. (APA, 16.11.2022)\nSerbien, Ungarn, Rumänien: Warten im Elend an der EU-Außengrenze\nKroatien nimmt wichtige Hürde auf dem Weg zum Schengen-Beitritt\nWas hinter den Grenzkontrollen zur Slowakei steckt"}