{"title": "Österreichs Basketballer verlieren in EM-Vorquali auch gegen Kroatien", "subtitle": "Österreicher hielten als Außenseiter lange mit, verloren aber mit 75:100", "text": "Österreichs Basketball-Männer bleiben in der Vorqualifikation zur EM 2025 weiter sieglos. Im Grazer Sportpark verlor die Mannschaft von Teamchef Chris O'Shea auch ihr drittes Spiel in Gruppe E, gegen Kroatien hieß es am Ende trotz einer über weite Strecken guten Leistung 75:100 (43:48). Zuvor hatte es bereits Niederlagen in der Schweiz und gegen Polen gegeben. Die Eidgenossen sind zum Auftakt der Rückrunde am Sonntag (17.05 Uhr/live ORF Sport +) der nächste Gegner.\nDie rot-weiß-roten Korbjäger kamen zunächst gut gegen fehlerhaft agierende Kroaten ins Spiel und führten am Ende eines starken ersten Viertels mit 24:18. Konnte die O'Shea-Truppe im zweiten Abschnitt den Vorsprung sogar auf 28:21 ausbauen, so erhöhten die Gäste umgehend das Tempo und drehten mit einem 19:3-Zwischensprint die Partie zur 40:31-Führung. Neun Punkte in Serie brachte die Österreicher wieder heran, zur Pause lagen aber die Kroaten fünf Punkte vorne.\nVor allem Routinier Bogic Vujosevic, der 18 Punkte erzielte, hielt die ÖBV-Auswahl lange im Spiel. Doch der Favorit aus Kroatien baute im zweiten Abschnitt sukzessive den Vorsprung aus und kam schlussendlich zu einem deutlichen Sieg. Österreich verlor damit auch das vierte Duell mit Kroatien. Renato Poljak mit 16 und Jozo Rados mit 13 Zählern waren neben Vujosevic die besten Werfer der Gastgeber, während auf Gästeseite Roko Badzim mit 23 Punkten überzeugte. Der erst 17-jährige Omer Suljanovic feierte sein Debüt im Nationalteam, er ist der viertjüngste ÖBV-Debütant.\nIm Parallelspiel gewann Polen gegen die Schweiz mit 79:64 (32:37), womit der EM-Vierte nach zwei Siegen und einer Niederlage noch auf Tuchfühlung mit den bisher makellosen Kroaten bleibt. Da nur der Gruppensieger aufsteigt, wird Österreich im nächsten Sommer in die 3. Runde der EM-Vorqualifikation gehen müssen. Dort werden die letzten Tickets für die \"echte\" Qualifikation zur Endrunde 2025 vergeben. (APA, 10.11.2022)"}