{"title": "Kroatien nimmt wichtige Hürde auf dem Weg zum Schengen-Beitritt", "subtitle": "Jetzt müssen noch die bestehenden Schengen-Mitglieder zustimmen – und die Grenzstreitigkeiten mit Slowenien gelöst werden", "text": "Für die Aufnahme in den Schengen-Raum müssen Staaten bestimmte Kriterien erfüllen.\nBrüssel – Kroatien rückt einem Beitritt zum kontrollfreien Schengen-Raum mit 1. Jänner 2023 immer näher. Das Europaparlament bescheinigte dem beliebten Urlaubsland an der Adria am Donnerstag, alle notwendigen Bedingungen zu erfüllen. Bevor Kroatien dem Schengen-Raum tatsächlich beitreten darf, müssen die bestehenden Schengen-Mitglieder noch einstimmig zustimmen.\nGrundsätzlich hatte der Rat der EU-Staaten bereits im Dezember 2021 befunden, dass das Land die Voraussetzungen erfüllt. Die nun noch ausstehende Entscheidung könnte im Dezember folgen. Im Flugverkehr würde die Schengen-Erweiterung dann mit 26. März 2023 wirksam werden, auf dem Land- und Seeweg schon zum Jahreswechsel. Kroatien war der EU im Juni 2013 als jüngstes Mitglied beigetreten. Bereits sicher ist, dass es Anfang 2023 die Gemeinschaftswährung Euro einführt.\nSollte der Beitritt zum Schengen-Raum erfolgen, könnten die langen Staus zwischen Slowenien und Kroatien auf dem Weg in den Urlaub der Vergangenheit angehören. Die EU-Kommission hatte bereits 2019 festgestellt, dass Kroatien die entscheidenden Bedingungen erfüllt.\nDass hinter der Schengen-Erweiterung noch ein Fragezeichen steht, ist dem slowenisch-kroatischen Grenzstreit zuzuschreiben. Ljubljana hat zwar ursprüngliche Vetodrohungen zurückgenommen, verweist aber darauf, dass sich das südliche Nachbarland beharrlich weigert, einen unter EU-Schirmherrschaft erzielten internationalen Schiedsspruch zum Verlauf der bilateralen Grenze umzusetzen. Die slowenische Regierung teilte Ende Oktober mit, dass man \"grundsätzlich\" für den Schengen-Beitritt Kroatiens sei, zugleich aber die \"nationalen Interessen\" wahren werde und die endgültige Entscheidung darüber im Parlament in Ljubljana getroffen werde.\nDas Europaparlament betonte in seinem Beschluss vom Donnerstag unter anderem, dass die EU-Kommission künftig regelmäßig prüfen solle, ob Kroatien an seinen EU-Außengrenzen Grundrechte einhält. Dem Land war mehrfach vorgeworfen worden, Schutzsuchende brutal zurückzuweisen und ihnen keinen Zugang zu einem Asylverfahren zu gewähren. Diesbezüglich äußerte sich in einer Aussendung auch die SPÖ-Europaabgeordnete Theresa Muigg kritisch. \"Als vollwertiges Schengen-Mitglied muss sich Kroatien an Grund- und Menschenrechte halten wie alle anderen Mitglieder auch\", so Muigg, die als Teil des zuständigen Ausschusses an der Vorbereitung des Parlamentsvotums beteiligt war.\nIm Schengen-Raum, dem derzeit insgesamt 26 europäische Länder angehören, gibt es in der Regel keine stationären Personenkontrollen an den Grenzen. Insbesondere nach der Migrationskrise im Jahr 2015 war dieses Prinzip von einer Reihe von Staaten, darunter Österreich, ausgesetzt worden. So beschwert sich etwa Slowenien schon seit Jahren darüber, dass Österreich die Grenzkontrollen immer wieder verlängert.\nFür die Aufnahme in den Schengen-Raum müssen Staaten bestimmte Kriterien erfüllen, unter anderem bei der polizeilichen Zusammenarbeit und dem Schutz personenbezogener Daten. Neben Kroatien warten auch Bulgarien und Rumänien darauf, dem Schengen-Raum beitreten zu dürfen. (APA, 10.11.2022)"}