{"title": "Kroatien holt mit Sieg über Marokko WM-Platz drei", "subtitle": "Das Team um Aushängeschild Luka Modric feiert im vorletzten Spiel der WM einen 2:1-Sieg", "text": "Torjubel.\n\n\nAl Rayyan – Kroatien hat bei der Fußball-WM in Katar den dritten Platz belegt. Das Team von Trainer Zlatko Dalic setzte sich am Samstag im \"kleinen Finale\" in Al Rayyan gegen das Überraschungsteam aus Marokko in einem packenden Spiel mit 2:1 (2:1) durch. Für das kroatische Nationalteam ist es nach dem Vize-WM-Titel vor vier Jahren die nächste Top-Platzierung bei einer WM-Endrunde. Marokko schnitt trotz der Niederlage mit Platz vier besser als jedes afrikanische Team zuvor ab.\nJosko Gvardiol (7.) und Achraf Dari (9.) sorgten mit ihren Treffern für eine turbulente Anfangsphase. Kurz vor der Pause brachte Mislav Orsic Kroatien in einer bis dahin intensiv geführten Partie abermals in Führung (42.). In Hälfte zwei ließ die Intensität nach, ein nicht gegebener Elfmeter für Kroatien sorgte allerdings für Aufregung (74.). Marokko fehlte in vielen Phasen die nötige Durchschlagskraft, die \"Löwen vom Atlas\" können Katar trotz der Niederlage erhobenen Hauptes verlassen. Kroatien bejubelte nach 1998 zum zweiten Mal den dritten Platz bei einer WM.\nTrainer Dalic veränderte seine Startelf gleich auf fünf Positionen. Unter anderem nahm der angeschlagene Marcelo Brozovic auf der Bank Platz, im Sturmzentrum startete Marko Livaja. Ivan Perisic agierte diesmal als Linksverteidiger. Marokko hatte im Vorfeld des Spiels zwei Ausfälle zu beklagen. Der angeschlagene Kapitän Romain Saiss stand zwar im Kader, Bayern-Legionär Noussair Mazraoui musste gänzlich passen.\nDas Spiel um Platz drei startete mit einem Aufreger und zwei Treffern in den ersten zehn Minuten höchst intensiv. Zunächst traf Marokkos Tormann Yassine Bounou bei der Spieleröffnung den Ball nicht richtig und beförderte ihn beinahe ins eigene Tor (3.). Wenig später landete das Spielgerät dann erstmals im Netz. Nach einer einstudierten Freistoßvariante über Luka Modric und Perisic köpfelte der erst 20-jährige Gvardiol aus rund zehn Metern unhaltbar ein (7.) und arrangierte zum jüngsten kroatischen Torschützen bei Weltmeisterschaften.\nDie Führung hielt allerdings nicht lange, postwendend hatte Marokko die passende Antwort – ebenfalls nach einer Standardsituation – parat. Eine unglückliche Verlängerung von Lovro Majer landete direkt auf dem Kopf von Dari und dieser nickte aus kurzer Distanz ein (9.). In der Folge hielten beide Teams das Tempo hoch. Aufseiten der Kroaten vergab Kramaric per Kopf (18.), später klärte Bounou einen Schuss von Modric im zweiten Anlauf (24.). Die Marokkaner kamen über den auffälligen Hakim Ziyech, der zwei Mal Youssef En-Nesyri gut in Szene setzte, zu gefährlichen Szenen (29., 37.).\nAber das sollte es in einer packenden ersten Hälfte noch nicht gewesen sein. Kurz vor dem Pausenpfiff sorgte Orsic mit einem platzierten Schlenzer für die erneute Führung der Kroaten (42.).\nAuch nach Wiederbeginn wurde es sofort brenzlig. Ein abgefälschter Schuss von Orsic ging nur haarscharf an der kurzen Stange vorbei (47.). In der Folge nahm das Niveau des Spiels etwas ab, beide Mannschaften zollten wohl dem intensiven Programm der WM Tribut. Bei Marokko mussten mit dem Torschützen Dari und Jawad El Yamiq beide Innenverteidiger angeschlagen vom Feld.\nNach einem klaren Foulspiel von Sofyan Amrabat an Gvardiol im Strafraum blieb die Pfeife des katarischen Schiedsrichters Abdulrahman Al Jassim stumm, auch der VAR schritt nicht ein (74.). Mateo Kovacic hatte die endgültige Entscheidung auf dem Fuß, sein Abschluss kullerte am Gehäuse vorbei (87.). Marokko vergab kurz vor dem Schlusspfiff durch En-Nesyri die einzig hochkarätige Möglichkeit in Hälfte zwei (96.). (APA, 17.12.2022)\nFußball-WM in Katar, Spiel um Platz 3:\nKroatien – Marokko 2:1 (2:1).\nAl Rayyan, Khalifa International Stadium, 44.137 Zuschauer, SR Abdulrahman Al Jassim (QAT)\nTore: 1:0 ( 7.) Gvardiol\n1:1 ( 9.) Dari\n2:1 (42.) Orsic\nKroatien: Livakovic – Stanisic, Sutalo, Gvardiol, Perisic – Modric, Kovacic – Majer (66. Pasalic), Kramaric (61. Vlasic), Orsic (95. Jakic) – Livaja (66. Petkovic)\nMarokko: Bounou – Hakimi, El Yamiq (66. Amallah), Dari (64. Benoun), Attiat-Allah – Amrabat – El Khannouss (56. Ounahi), Sabiri (46. Chair) – Ziyech, Boufal (64. Zaroury) – En-Nesyri\nGelbe Karten: Ounahi, Amallah\nZlatko Dalic (Kroatien-Trainer): \"Die Bronzemedaille hat einen goldenen Glanz. Diese Medaille ist für das kroatische Volk. Es ist wirklich großartig, dass wir zwei Medaillen in zwei Turnieren gewonnen haben, herzlichen Glückwunsch an meine Spieler. Heute haben wir ein hartes Spiel gewonnen.\"\nIvica Olic (Kroatien-Co-Trainer): \"Das ist ein schönes Gefühl, im letzten Spiel mit einem Sieg nach Hause zu gehen. Nach dem Spiel gegen Argentinien war es zwei Tage lang nicht so einfach. Die Jungs wollten unbedingt das Finale spielen. Aber wir haben wieder Kraft gefunden. Ein geiles Gefühl. Wir waren ein bisschen frischer und hatten am Ende mehr Chancen. Wir haben verdient gewonnen.\"\nDejan Lovren (Kroatien-Spieler/via ServusTV): \"Es ist fantastisch, ich habe das 2018 so ähnlich schon erlebt. Wir waren wieder nah dran, wir haben einfach diese Siegermentalität. Es fühlt sich gut an, die Medaille in den Händen zu halten. Für einige von uns war es die letzte WM und es ist schön, jetzt mit diesem Erfolg nach Hause zu fahren.\"\nWalid Regragui (Marokko-Trainer): \"Wir können stolz sein, dass wir es bis ins Semifinale geschafft haben. Gerade sind die Spieler aber enttäuscht, sie wollten Geschichte schreiben. Heute war es einfach zu viel, wir haben zu viele Verletzte gehabt, dennoch haben wir alles versucht. In Zukunft werden wir noch stärker zurückkommen und daraus lernen. Wir brauchen einfach mehr Erfahrung und dann werden wir irgendwann einmal im Finale stehen.\"\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nDas Los sexueller Minderheiten in Katar\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nWie Dohas Arbeiter die WM erleben"}