{"title": "Abstieg mit Anstand: Österreich verliert gegen Kroatien 1:3", "subtitle": "Österreich unterliegt in Wien Kroatien vor 45.700 Zuschauern, die Leistung war besser als beim 0:2 in Frankreich. Aber zur Erstklassigkeit fehlt doch einiges", "text": "Österreich forderte Kroatien 60 Minuten lang, dann reichte eine unkonzentrierte ÖFB-Phase den Gästen zum Sieg.\n\n\nÖsterreichs Fußballnationalteam ist seit Sonntag wieder zweitklassig, steigt aus der Abteilung A der Nations League ab. Lange Zeit konnte man mit Kroatien mithalten, letztendlich setzte es ein verdientes 1:3. Vier Punkte nach sechs Runden sind zwar nett, aber doch zu wenig. Die Sieger qualifizierten sich fürs Final Four. Dänemark schlug Frankreich 2:0, wurde Zweiter der Gruppe.\nTeamchef Ralf Rangnick nahm im Vergleich zum 0:2 gegen Weltmeister Frankreich fünf Änderungen vor, prinzipiell wollte er nicht rotieren, aber die Chancenlosigkeit in Paris hat einen Meinungsumschwung bewirkt. Heinz Lindner ersetzte Patrick Pentz im Tor, zudem durften Stefan Posch, Kevin Danso, Michael Gregoritsch und Christoph Baumgartner einlaufen. Philipp Lienhart, Max Wöber, Karim Onisiwo und Andreas Weimann zierten zunächst die Ersatzbank. Kapitän David Alaba hatte sich fit für sein 96. Länderspiel erklärt und Marko Arnautovic ist mit seinem 104. Einsatz nun alleiniger Rekordler, Andreas Herzog soll trotzdem in keine Depression verfallen sein.\nBei den Kroaten, sie sind Vize-Weltmeister, waren die Topstars Luka Modric, Mateo Kovacic und Ivan Perisic logischerweise an Bord, es ging immerhin um den Gruppensieg. Österreich konnte aus eigener Kraft den Abstieg aus der Elite der Nations League nicht verhindern. Zum Auftakt war in Osijek sensationell 3:0 gewonnen worden, danach ging es etwas bergab und bei den Kroaten steil bergauf. An diesem 3. Juni wurde in schwarzen Dressen gezaubert, man nannte das Team in und um Zagreb respektvoll \"Black Cats\", nun war es rot-weiß-rot gekleidet. Rangnick, der sich im Tierreich offenbar auskennt, sagte im Vorfeld: \"Wir wollen keine roten Kätzchen sein, sondern Leoparden.\"\nMan wollte mehr Zugriff haben als am vergangenen Donnerstag gegen die Franzosen, das war kein gewagter Wunsch, denn weniger war nahezu denkunmöglich. In Paris war man nur dabei, nicht mittendrin, Kylian Mbappe und Co. hatten jedenfalls enormen Spaß.\nDas Happel-Stadion war fast ausverkauft (45.700), Rangnick wollte von Anfang an ein Wechselspiel mit dem Publikum erzeugen, sich gegenseitig begeistern. Alaba und Co. mit aufwühlendem Fußball. Allerdings waren die kroatischen Fans lauter, Reinhard Fendrich hätte vom Band auch \"I am from Croatia\" singen können. Österreich agierte in der Abwehr mit einer Dreikette (Posch, Danso, Alaba), es war ein variables 3-5-2-System. 6. Minute, die Begeisterung schwappt Richtung Kroatien: Der wunderbare Regisseur und Techniker Modric lässt ausgerechnet Alaba, seinen Kollegen von Real Madrid, aussteigen, trifft elegant zum 0:1 ins kurze Eck. Der 37-Jährige pflegt den Ball zu liebkosen, so auch in seinem 154. Länderspiel.\n9. Minute, die Antwort: Maßflanke Marcel Sabitzer, Baumgartner köpfelt das 1:1, sein siebenter Treffer im Team. Mag sein, dass die Kroaten den etwas gepflegteren Fußball zeigten, aber die Österreicher konnten es auch. 23. Minute: Eine Aktion wie am Schnürchen, Gregoritsch und Arnautovic tricksen, der agile Baumgartner verzieht ganz knapp.Erfreulich war die Tatsache, dass die Gastgeber vor der Pause insgesamt konkreter waren. 44. Minute: Arnautovic scheitert nach Pass von Xaver Schlager am hervorragend reagierenden Tormann Dominik Livakovic.\nIn der zweiten Halbzeit wurde die Partie intensiver, härter. 62. Minute: Abpfiff für Christopher Trimmel, Posch und Arnautovic, Anpfiff für Stefan Lainer, Wöber und Debütanten Muhammed Cham. Kroatien war zum Handeln gezwungen und handelte. 69. Minute: Flanke Perisic, Marko Livaja köpfelt das 1:2. Die Österreicher, auch mit den Umstellungen überfordert, sind geschockt und lösen sich quasi auf. 71. Minute: Dejan Lovren stellt per Kopf auf 1:3.\nKapitän Alaba nannte die Niederlage \"bitter. Um so ein Spiel für sich zu entscheiden, muss man die Chancen nutzen, die man hat.\" Coach Ralf Rangnick gab ebenfalls seiner Enttäuschung Ausdruck: \"Ich finde, dass wir 65 Minuten lang ein richtig gutes Spiel gemacht haben. Die Wechsel und Umstellungen haben uns dann nicht gutgetan. Im Nachhinein würde ich das wahrscheinlich nicht mehr machen.\" Am 9. Oktober wird in Frankfurt die EM-Qualifikation für die Endrunde 2024 in Deutschland gelost, Österreich liegt in Topf zwei. (Christian Hackl, 25.9.2022)\nFußball-Nations-League – Liga A, Gruppe 1, 6. Runde:\nÖsterreich – Kroatien 1:3 (1:1). Wien, Ernst-Happel-Stadion, 45.700, SR Dias (POR)\nTore:\n0:1 ( 6.) Modric\n1:1 ( 9.) Baumgartner\n1:2 (69.) Livaja\n1:3 (72.) Lovren\nÖsterreich: Lindner – Posch (62. Wöber), Danso, Alaba – Trimmel (62. Lainer), X. Schlager, Seiwald, Sabitzer – Baumgartner (82. Schmid) – Gregoritsch (82. Onisiwo), Arnautovic (62. Cham)\nKroatien: Livakovic – Stanisic, Lovren, Gvardiol, Barisic (62. Sosa) – Modric, Brozovic (18. Majer), Kovacic (84. Pasalic) – Vlasic (84. Kramaric), Budimir (62. Livaja), Perisic\nGelbe Karten: Sabitzer, Posch bzw. Perisic, Lovren\nStimmen\nRalf Rangnick (ÖFB-Teamchef): \"Ich finde, dass wir 65 Minuten lang ein richtig gutes Spiel gemacht haben. Wir hatten beim Stand von 1:1 zwei Riesenchancen und noch eine gute durch 'Gregerl', wo wir eigentlich in Führung gehen müssen. Am Ende ist es ein sehr enttäuschendes Ergebnis, wir haben zweimal am langen Pfosten einfach nicht aufgepasst. Im Nachhinein haben uns auch die Umstellungen und die Wechsel nicht wirklich weitergeholfen.\"\nZur Umstellung auf die Vierer-Abwehrkette: \"Zum einen hatte 'Poschi' Gelb, zum zweiten wollten wir frisches Blut bringen und mit der Umstellung dafür sorgen, dass wir über beide Flügel doppelt besetzt sind und auch selber torgefährlicher werden. Das ist aufgegangen mit der Chance von 'Gregerl\", aber wir haben danach doch mehr Lücken gehabt und haben hinten nicht mehr so kompakt gestanden wie vorher. Im Nachhinein würde ich das wahrscheinlich so nicht mehr machen, aber hinterher ist man immer klüger.\"\nDavid Alaba (ÖFB-Kapitän): \"Es ist sehr bitter, weil wir in der ersten Halbzeit genau das auf den Platz gebracht haben, was wir uns vorgestellt haben. Wir sind nach dem 0:1 trotzdem zurückgekommen und hatten die Chance in Führung zu gehen und ein drittes Tor zu machen. Da müssen wir erste Halbzeit einfach versuchen das Spiel zu killen. Dass Kroatien die Qualität hat, noch einmal zurückzukommen, wissen wir. Um so ein Spiel zu entscheiden, musst du die Chancen nützen, die du hast. Bei den Gegentoren hätten wir vielleicht ein bisschen besser verteidigen können, wir wussten aber, dass wir so eine Mannschaft nicht 90 Minuten aufhalten können. Erste Halbzeit war gut, zweite war sicher Luft nach oben. Da müssen wir lernen und weitermachen.\"\nMarko Arnautovic (ÖFB-Rekord-Teamspieler): \"Wenn wir die zwei Tore machen in der ersten Halbzeit dann sieht es ganz anders aus. Baumi ist mitten aufs Tor zugelaufen, ich denke, dass es bei mir ein spitzer Winkel war, ich habe den Ball gut getroffen, aber der Tormann hat auch sehr gut gehalten. Mit einem Tor hätten wir auf Konter gehen können, leider war es nicht so. Die Effizienz muss wahrscheinlich besser werden, wir müssen vorne mehr Tore machen. Wenn jetzt Kritik an den Angreifern kommt, nehme ich die natürlich an. Ich stehe vor der Mannschaft und werde sie immer verteidigen. Man kann ungefähr sagen, dass wir unverdient verloren haben.\"\nChristoph Baumgartner (ÖFB-Torschütze): \"Ich glaube, dass die Dreierkette sehr gut funktioniert hat, Kroatien hat sehr wenig Möglichkeiten gehabt. Ich würde aber nicht die Umstellung auf die Viererkette als Alibi heranziehen. Wir waren zweimal nicht so wach auf der zweiten Stange. Sie haben es dann immer geschafft sich aus dem Druck zu befreien, das müssen wir uns ankreiden lassen, dass wir nicht mehr so griffig waren wie erste Halbzeit.\"\nChristopher Trimmel (ÖFB-Rechtsverteidiger): \"Ich glaube, speziell erste Halbzeit muss man in Führung gehen, da haben wir super Chancen gehabt. Bis auf die ersten 10,15 Minuten hatten wir das Spiel bis zur 60. Minute im Griff. Kroatien hat da wenig Chancen gehabt. Was danach kam, war schade, wir haben zum blödesten Zeitpunkt das Gegentor bekommen, dann das zweite. Es ist schade, es wäre mehr drinnen gewesen.\"\nZur Auswechslung: \"Bei mir war die Energie schon aufgebraucht, es war gegen Frankreich doch sehr intensiv, ich habe schon zur Pause signalisiert, dass es bei mir nur noch 15 Minuten geht. Wir haben einen sehr guten Kader.\"\nResümee: \"Ich nehme sehr viel mit, bis auf die Spiele gegen Dänemark zu Hause und heute Kroatien, da muss mehr drinnen sein. Dann wäre es eine gute Gruppenphase gewesen, so hat es leider nicht gereicht.\"\nZlatko Dalic (Kroatien-Teamchef): \"Es war ein schwieriges Spiel für uns, der Gegner war wie erwartet sehr stark. Wir haben gut begonnen, aber nach dem 1:1 war Österreich auf einmal zurück. In der zweiten Hälfte haben wir unser wahres Gesicht gezeigt, wir waren aggressiv und kampfstark. Wir haben verdient gewonnen und einen tollen Kampfgeist gezeigt. Österreich hat sicher Potenzial, aber eine sehr schwere Gruppe erwischt.\""}