{"title": "Österreich will gegen Kroatien \"nicht wie Kätzchen, sondern wie Leoparden\" spielen", "subtitle": "Lindner statt Pentz im Tor – 42.000 Karten für Partie in Wien weg", "text": "Will das ÖFB-Team vorwärts kommen, sollte mal wieder ein Sieg gegen ein besserplatziertes Team gelingen.\nNations League Im Ticker: Österreich vs. Kroatien, So., 20.45 Uhr\nWien – Österreichs Fußball-Nationalmannschaft kämpft am Sonntag (20.45 Uhr/live ORF 1) im Wiener Happel-Stadion gegen Kroatien gegen den Nations-League-Abstieg. Die ÖFB-Auswahl benötigt im letzten Gruppenspiel gegen den aktuellen Vizeweltmeister einen Sieg sowie im Parallelmatch in Kopenhagen einen Punktgewinn von Dänemark gegen Frankreich, um in der höchsten Liga zu bleiben. Die Kroaten wiederum wären mit einem Erfolg Erster und damit im Final Four um den Nations-League-Titel.\nDas erste Duell endete im Juni in Osijek beim Debüt von Teamchef Ralf Rangnick mit einem 3:0 für Österreich. Der Sieg sei trotz Problemen in der Anfangsphase verdient gewesen, erklärte der ÖFB-Coach am Samstag auf der Abschluss-Pressekonferenz. In Osijek fehlte den Kroaten allerdings Tottenham-Star Ivan Perisic, Kapitän Luka Modric wurde erst nach dem dritten Tor der Österreicher eingewechselt.\nDiesmal wird der Edeltechniker von Real Madrid von Beginn an erwartet. \"Er ist nicht nur Stammspieler, sondern auch Leistungsträger beim Champions-League-Sieger. Das sagt alles\", meinte Rangnick. Modrics Clubkollege David Alaba musste beim 0:2 in Frankreich angeschlagen ausgewechselt werden, konnte aber das Samstag-Training mitmachen. Die Entscheidung, ob der Wiener am Sonntag dabei ist, fällt laut Rangnick spätestens am Spieltag. \"Er fühlt sich gut und möchte unbedingt spielen. Aber das macht nur Sinn, wenn er bei 100 Prozent ist.\"\nFix ist schon jetzt, dass der gegen die Franzosen gesperrte Kevin Danso beginnen wird. Außerdem steht diesmal Heinz Lindner und nicht wie im Stade de France Patrick Pentz im Tor, verriet Rangnick, ohne weitere Details zur Anfangsformation preiszugeben. Nicht dabei sein wird Konrad Laimer wegen einer Syndesmosebandverletzung. \"Er ist zur Zeit einer der besten, wenn nicht sogar der beste Umschaltspieler der Welt. Mir ist es lieber, er fehlt jetzt als in der EM-Qualifikation im März\", meinte Rangnick.\nDie Quali für die Endrunde hat für den 64-Jährigen große Bedeutung. \"Wenn man sich die drei Wettbewerbe anschaut, ist die WM die Champions League, die EM die Europa League und die Nations League die Conference League.\" Er wolle die Nations League nicht kleinreden, \"doch das waren vor ein paar Jahren noch Freundschaftsspiele\", betonte Rangnick. Seine Mannschaft hält in einer Gruppe mit dem regierenden Welt- und Vize-Weltmeister (Frankreich, Kroatien) sowie dem EM-2021-Semifinalisten (Dänemark) nach fünf Partien bei vier Punkten. \"Wenn das vorher jemand gesagt hätte, hätten wir es wahrscheinlich akzeptiert\", vermutete Rangnick.\nMan würde gerne den Klassenerhalt schaffen und auch bei der nächsten Nations-League-Auflage wieder bei den Großen dabei sein, berichtete Rangnick. \"Aber bei allem Respekt vor dem Wettbewerb – über allem steht, dass wir die bestmögliche Quali spielen und dann bei der EM eine richtig gute Rolle spielen\", sagte Rangnick. \"Wir wollen die Mannschaft weiterentwickeln und die nächsten Schritte erzielen, damit wir für die EM-Quali bestmöglich vorbereitet sind.\"\nSteigerungspotenzial ist durchaus vorhanden, wie die jüngste Niederlage gegen Frankreich bewies. \"Wir wollen gegenüber diesem Spiel versuchen, wieder mehr Zugriff zu bekommen, dass das Wechselspiel von dem, was wir auf dem Platz zeigen und dem, was vom Publikum kommt, funktioniert. So wie in den ersten beiden Heimspielen.\"\nBeim 1:2 gegen Dänemark und beim 1:1 gegen Frankreich im Juni hätte man \"gewinnen können, wenn nicht sogar müssen\", rekapitulierte Rangnick. Nun müsse man mutiger und kompakter spielen als gegen Frankreich, früher stören und \"nicht wie Kätzchen\" spielen. \"Eher wie Geparden oder Leoparden\", sagte der 64-Jährige.\nFür die Partie im Prater waren bis Samstagmittag über 42.000 Karten abgesetzt, es werden zahlreiche Fans der kroatischen Mannschaft erwartet. Sollte den Österreichern ein Sieg und zudem der Sprung auf Endrang drei gelingen, würde man bei der EM-Quali-Auslosung am 9. Oktober mit großer Wahrscheinlichkeit aus Topf eins gezogen werden. Im Falle eines Abstiegs wäre das ÖFB-Team definitiv in Topf zwei. Die Topfeinteilung wird anhand des Nations-League-Abschneidens vorgenommen, die Top zehn der vier Vierergruppen in der höchsten Liga exklusive Gastgeber Deutschland landen im Einser-Topf. (APA, red, 24.9.2022)\nFußball-Nations-League, Liga A, Gruppe 1, 6. und letzte Runde:\nÖsterreich – Kroatien (Wien, Ernst Happel Stadion, 20.45 Uhr/live ORF 1, SR Dias/POR)\nÖsterreich: Lindner (FC Sion/32 Länderspiele) – Trimmel (Union Berlin/24/1 Tor), Danso (Lens/10/0), Alaba (Real Madrid/95/14), Wöber (Salzburg/10/0) – D. Ljubicic (Köln/4/1), X. Schlager (Leipzig/30/2), Seiwald (Salzburg/8/0), Sabitzer (Bayern/65/12) – Gregoritsch (Freiburg/40/7), Arnautovic (Bologna/103/33)\nErsatz: Pentz (Stade Reims/4), A. Schlager (LASK/6) – Lienhart (Freiburg/10/0), Posch (Bologna/17/1), Trauner (Feyenoord Rotterdam/8/1), Friedl (SV Werder Bremen/5/0), Lainer (Mönchengladbach/37/2), Baumgartner (Hoffenheim/22/6), Cham (Clermont Foot/0), Schmid (Werder Bremen/1/0), Weimann (Bristol City/20/1), Onisiwo (Mainz/19/1)\nEs fehlen: Laimer (Syndesmosebandverletzung), Kalajdzic (Kreuzbandriss), Ulmer (Magen-Darm-Infekt)\nFraglich: Alaba, Weimann (beide angeschlagen)\nKroatien: Livakovic (Dinamo Zagreb) – Juranovic (Celtic Glasgow), Sutalo (Dinamo Zagreb), Gvardiol (Leipzig), Sosa (Stuttgart) – Modric (Real Madrid), Brozovic (Inter Mailand), Kovacic (Chelsea) – Pasalic (Atalanta), Kramaric (Hoffenheim), Perisic (Tottenham)\nErsatz: Ivusic (Osijek), Kalinic (Hajduk Split) – Lovren (Zenit St. Petersburg), Vida (AEK Athen), Barisic (Glasgow Rangers), Stanisic (Bayern), Vlasic (Torino), Majer (Stade Rennes), Orsic (Dinamo Zagreb), Budimir (Osasuna), Livaja (Hajduk Split), Petkovic (Dinamo Zagreb)\nParallelspiel (20.45 Uhr): Dänemark – Frankreich"}