{"title": "Salzburger Sucic sieht Kroatien als leichten Favoriten", "subtitle": "Im Hinspiel fehlten wichtige Spieler bei den Kroaten, die Qualität im Kader sei definitiv hoch", "text": "Luka Sucic glaubt an einen Erfolg des Vize-Weltmeisters in Wien.\nZagreb – Red Bull Salzburgs kroatischer Profi Luka Sucic spekuliert vor dem Fußball-Nations-League-Duell zwischen Österreich und Kroatien am Sonntag (20.45 Uhr/live ORF 1) in Wien mit einem Erfolg des Vizeweltmeisters. Trotz des 3:0-Erfolgs des ÖFB-Teams im Juni in Osijek sieht der Mittelfeldspieler die Auswahl seines Heimatlandes im Vorteil. \"Ich glaube, dass Kroatien in diesem Spiel leichter Favorit ist\", teilte Sucic der APA mit.\nDer 20-Jährige gebürtige Linzer wäre ein Kandidat für die A-Auswahl, wurde aber fürs EM-Play-off für die U21-Mannschaft nominiert. Dennoch blickt er am Sonntag mit großem Interesse auf das Kräftemessen im Prater, wo laut Sucic eine relativ ausgeglichene Partie zu erwarten ist. \"Man hat schon im ersten Spiel gesehen, dass es für uns nicht einfach wird, weil Österreich eine gute Mannschaft hat. Außerdem hat auch der neue Trainer (Anm.: Ralf Rangnick) zusätzliche gute Impulse gesetzt.\"\nDer Erfolg der Österreicher gegen Kroatien beim Rangnick-Debüt sei allerdings nicht nur auf den Amtsantritt des Deutschen zurückzuführen, betonte Sucic. \"Ein Faktor war sicher, dass Luka Modric und ein paar weitere unserer Schlüsselspieler nicht dabei waren.\" Dies solle jedoch keine Ausrede sein. \"Österreich hat es im Hinspiel richtig gut gemacht, während bei uns nicht alles so funktioniert hat, wie wir uns das vorgestellt haben.\"\nDie Kroaten wären mit einem Sieg gegen das ÖFB-Team Gruppenerster und damit im Final Four um den Nations-League-Titel. Außerdem dient das Gastspiel im Happel-Stadion der Formüberprüfung vor der im November beginnenden WM, wo es in der Gruppenphase gegen Belgien, Marokko und Kanada geht. In der Wüste soll eine ähnliche Überraschung wie 2018 gelingen, als Kroatien sensationell bis ins Endspiel vorstieß. \"Zuerst wollen wir einmal in der Gruppenphase gute Leistungen bringen und diese überstehen. Dann sehen wir weiter. Aber wir haben definitiv hohe Qualität in der Mannschaft, wenn wir also einen Lauf bekommen, ist vieles möglich\", meinte Sucic. (APA, 24.9.2022)\nWeiterlesen\nKratzer vor Kroatien"}