{"title": "Nationalteam: Kratzer vor Kroatien", "subtitle": "Österreich muss ein 0:2 in Frankreich verdauen. Am Sonntag geht es gegen Kroatien. Der Abstieg kann aus eigener Kraft nicht mehr verhindert werden", "text": "Trotz der Chancenlosigkeit in Paris bleibt Österreichs Nationalteam ein eingeschworener Haufen.\nRalf Rangnick war kurz angebunden. Er saß im riesigen Interviewraum des Stade de France, der Donnerstag neigte sich dem Ende zu, die Uhr schlug fast Mitternacht. Etwas früher hatte Frankreich Österreich 2:0 geschlagen und dabei Gnade vor Recht ergehen lassen. Das Ergebnis war eine schamlose Untertreibung.\nDer Saal bietet 300 Plätze, 25 davon waren besetzt. Das Interesse an Rangnick war enden wollend. Er versuchte, seine Enttäuschung zu verbergen, das Image des Wunderwuzzis hat kleine Kratzer abbekommen. \"Es war keine große Überraschung.\" Es sei kein Vorteil gewesen, dass die Franzosen ein Dutzend Ausfälle zu verkraften hatten. Auf der Bank saßen unter anderem Ousmane Dembele, Christopher Nkunku und Eduardo Camavinga. \"Nur Kylian Mbappé ist nicht zu ersetzen.\" Damit hatte Rangnick recht.\nMbappé ist ein einziges Erlebnis, er schoss das erste Tor und machte mit den Österreichern, was sie nicht wollten. Der 23-Jährige lief ihnen permanent davon. Was Rangnick zu einer relativ originellen These veranlasste. \"Hätte er bei uns gespielt, wäre das Match anders ausgegangen.\" Man könnte dieses Gedanken fortsetzen. Wären sieben Österreicher bei den \"Bleus\" tätig gewesen, hätten sie glatt verloren.\nDer Deutsche dürfte von der Chancenlosigkeit dennoch überrascht gewesen sein. Immerhin wurde in Wien ein 1:1 erreicht, das nährte Hoffnungen. Sein Plan mag gut gewesen sein, die Ausführung war ein Jammer. Die Österreicher konnten keine Ruhe am Ball zeigen, weil ihn die Franzosen nicht hergaben. Das Pressing wurde von den Gastgebern abgesagt. David Alaba und Co wurde daran gehindert, körperlich zu agieren. Um Zweikämpfe zu gewinnen, muss man in diese erst einmal kommen. Rangnick beklagte eine vergebene Chance von Xaver Schlager. Wahr ist aber auch: Die Partie hätte 0:3 bis 0:5 ausgehen können, ja müssen.\nDer passable Tormann Patrick Pentz dürfte überhaupt beim falschen Spiel gewesen sein, möglicherweise war seine Analyse dem Schock geschuldet: \"In der ersten Halbzeit sind sie überhaupt nicht ins Pressing gekommen, da haben wir immer herausgespielt. Es hat uns der letzte Zug zum Tor gefehlt, Chancen haben wir aber durchaus vorgefunden.\" Frankreichs Teamchef Didier Deschamps hatte eine richtige Einschätzung: \"Ein wunderbarer Abend. Ich hatte einige Probleme gegen Österreich erwartet, aber wir haben ihnen keine Zeit gelassen, sich aufzustellen.\"\nAm Sonntag wird die Nations League finalisiert. Österreich empfängt im fast ausverkauften Happel-Stadion Kroatien (20.45 Uhr, ORF 1), Frankreich gastiert in Dänemark.\nFußball ist ein schnelllebiger Sport. Am 3. Juni gab es ein fulminantes 3:0 in Zagreb, vier Runden später führen die Kroaten mit zehn Zählern die Tabelle an, sie schlugen die Dänen 2:1. Österreich ist mit vier Punkten Letzter, kann aus eigener Kraft den Abstieg aus der Eliteklasse nicht mehr verhindern.\nDie Ausgangslage schaut so aus: Ein Sieg ist alternativlos, sollte Frankreich in Kopenhagen gewinnen, wäre es trotzdem vorbei. Wobei die Nations League in Rangnicks Hierarchie auf Rang drei liegt. \"Davor sind WM- und EM-Quali.\"\nDas Training am Freitag wurde abgesagt, Alaba, Marko Arnautovic und Andreas Weimann sind leicht angeschlagen, es könnte durchgemischt werden. Kroatien hat zwar keinen Mbappé, aber einen Luka Modric, der rennt niemandem davon, führt aber perfekt Regie. Es wurde beschlossen, die Köpfe nicht hängen zu lassen. Rangnick: \"Ich glaube nicht, dass man die Mannschaft aufrichten muss, die sehen das schon sehr realistisch.\"\nBaustellen bleiben. Die Außenverteidigung ist nicht das Gelbe vom Ei, im Angriff ist die Gefahr begrenzt. Warum Christoph Baumgartner nicht erste Wahl ist, weiß nicht einmal Baumgartner. Allerdings setzt Rangnick am Sonntag auf \"frische, ausgeruhte Leute\". (Christian Hackl, 23.9.2022)\nFußball-Nations-League, Liga A, Gruppe 1, 6. und letzte Runde:\nÖsterreich – Kroatien\n(Wien, Ernst Happel Stadion, 20.45 Uhr/live ORF 1, SR Dias/POR)\nÖsterreich: Pentz (Stade Reims/4 Länderspiele) – Trimmel (Union Berlin/24/1 Tor), Danso (Lens/10/0), Alaba (Real Madrid/95/14), Wöber (Salzburg/10/0) – D. Ljubicic (Köln/4/1), X. Schlager (Leipzig/30/2), Seiwald (Salzburg/8/0), Sabitzer (Bayern/65/12) – Gregoritsch (Freiburg/40/7), Arnautovic (Bologna/103/33)\nErsatz: Lindner (FC Sion/32), A. Schlager (LASK/6) – Lienhart (Freiburg/10/0), Posch (Bologna/17/1), Trauner (Feyenoord Rotterdam/8/1), Friedl (SV Werder Bremen/5/0), Lainer (Mönchengladbach/37/2), Baumgartner (Hoffenheim/22/6), Cham (Clermont Foot/0), Schmid (Werder Bremen/1/0), Weimann (Bristol City/20/1), Onisiwo (Mainz/19/1)\nEs fehlen: Laimer (Syndesmosebandverletzung), Kalajdzic (Kreuzbandriss), Ulmer (Magen-Darm-Infekt)\nFraglich: Alaba, Weimann (beide angeschlagen)\nKroatien: Livakovic (Dinamo Zagreb) – Juranovic (Celtic Glasgow), Sutalo (Dinamo Zagreb), Gvardiol (Leipzig), Sosa (Stuttgart) – Modric (Real Madrid), Brozovic (Inter Mailand), Kovacic (Chelsea) – Pasalic (Atalanta), Kramaric (Hoffenheim), Perisic (Tottenham)\nErsatz: Ivusic (Osijek), Kalinic (Hajduk Split) – Lovren (Zenit St. Petersburg), Vida (AEK Athen), Barisic (Glasgow Rangers), Stanisic (Bayern), Vlasic (Torino), Majer (Stade Rennes), Orsic (Dinamo Zagreb), Budimir (Osasuna), Livaja (Hajduk Split), Petkovic (Dinamo Zagreb)"}