{"title": "Kroatien löst Dänemark mit 2:1-Sieg an Tabellenspitze ab", "subtitle": "Niederlande und Belgien gewinnen in Gruppe 4, die Elftal hat beste Chancen auf die K.o.-Phase", "text": "Lovro Majer, das Phantom von Zagreb, traf zum 2:1.\nWien – Die Entscheidung im den Gruppensieg in der Österreich-Gruppe 1 der Liga A in der Fußball-Nations-League fällt erst am letzten Spieltag. Im Spitzenspiel am Donnerstag besiegte Kroatien in Zagreb Dänemark mit 2:1 und kommt als Tabellenführer zum abschließenden Match am Sonntag (20.45 Uhr) gegen Österreich nach Wien. Die Dänen, die am Sonntag Weltmeister und Titelverteidiger Frankreich zu Gast haben, liegen einen Punkt zurück.\nKroatien gewann auch das zweite Duell mit Dänemark und stürzte die Gäste von der Tabellenspitze. Nach einem Eckball schoss Borna Sosa (49.) die Heimischen mit seinem ersten Länderspieltor in Führung. Die dänische Freude über den Ausgleich von Christian Eriksen (77.) währte nicht lange, Lovro Majer erzielte nur zwei Minuten später (79.) den Siegtreffer. Bei Dänemark gab der 19-jährige Rasmus Höjlund ab der 60. Minute sein Länderspieldebüt. Der Stürmer ist im August von Sturm Graz um die Club-Rekordsumme von 17 Mio. Euro zu Atalanta Bergamo gewechselt.\nIn der Gruppe 4 steht die niederländische Fußball-Nationalmannschaft kurz vor dem Einzug in die Endrunde. In Warschau gewann die Mannschaft von Bondscoach Louis van Gaal mit 2:0 (1:0) gegen Polen um Weltfußballer Robert Lewandowski. Im abschließenden Prestige-Duell gegen den Nachbarn aus Belgien reicht der Elftal am Sonntag (20.45 Uhr/DAZN) ein Punkt für den Gruppensieg und die damit verbundene Qualifikation für das Finalturnier.\nDer im Sommer von zahlreichen Topklubs umworbene Cody Gakpo (13.) brachte die Gäste im ersten Durchgang in Führung. Arkadiusz Milik vergab in der 52. Minute die beste Chance auf den polnischen Ausgleich, der Stürmer von Juventus Turin schoss aus kurzer Distanz über das Tor. Steven Bergwijn (60.) bestrafte den Fehlschuss wenige Minuten später mit dem 2:0.\nIm Anschluss brachten die Niederländer das Ergebnis sicher über die Zeit. Innenverteidiger Matthijs de Ligt vom deutschen Rekordmeister Bayern München kam nicht zu einem Einsatz. (APA, sid, 22.9.2022)"}