{"title": "Waldbrände in Kroatien und Südfrankreich, Lage im Berliner Grunewald bleibt gefährlich", "subtitle": "Tausende Menschen wurden nach einem Waldbrand beim Strand Zrce und in Südfrankreich evakuiert, der Sprengplatz beim Berliner Grunewald kann weiterhin nicht betreten werden", "text": "Mehr als 47.000 Hektar Land wurden in Frankreich dieses Jahr bereits von Waldbränden zerstört.\n\nPag/Montpellier/Berlin – Seit Montagabend brennt es erneut in Teilen Europas. In Südfrankreich hat ein neuer Waldbrand mindestens 700 Hektar Wald zerstört. Mehr als 3.000 Dorfbewohner und Urlauber wurden am Dienstag im Departement Aveyron vorsichtshalber vor den Flammen in Sicherheit gebracht, wie die Behörden mitteilten. Im Dorf Mostuéjouls im Nationalpark Cevennen musste unter anderem ein Campingplatz geräumt werden.\nDas Feuer war am Montagabend in Massegros im benachbarten Departement Lozère ausgebrochen und bewegte sich, angefacht durch Wind und Trockenheit, schnell auf Mostuéjouls zu. Die Feuerwehr war mit 600 Einsatzkräften und mehreren Löschflugzeugen im Einsatz. Mit kontrollierten Bränden konnte die Ausbreitung des Feuers am Dienstag gestoppt werden. Ausgelöst wurde das Feuer den Angaben zufolge durch Funkenflug von einem Traktor. Der Fahrer des Traktors alarmierte sofort die Feuerwehr und versuchte auch selbst, das Feuer zu löschen.\nIn Frankreich haben Waldbrände in diesem Jahr schon mehr als 47.000 Hektar Land zerstört. Der Juli war laut dem Europäischen Waldbrandinformationssystem (Effis) der bisher schlimmste Monat.\nAm bekannten Partystrand Zrce auf der kroatischen Insel Pag ist in der Nacht auf Dienstag ebenfalls ein großer Waldbrand ausgebrochen. Tausende Menschen wurden aus den Nachtclubs evakuiert, Verletzte gab es laut Medienberichten nicht. Das Feuer konnte in der Früh, nachdem ein Löschflugzeug zu Hilfe gekommen war, unter Kontrolle gebracht werden.\nDer Brand war gegen 3 Uhr im Kiefernwald an der Küste ausgebrochen. Die Partybesucher wurden daraufhin aufgefordert, die Clubs zu verlassen und sich mit Bussen und Taxis vm Strand zu entfernen. Mehr als 50 Feuerwehrleute, die mit 20 Löschfahrzeugen im Einsatz waren, mussten Berichten zufolge auch hunderte geparkte Autos entfernen, um sich dem Wald nähern zu können und zu verhindern, dass die Autos Feuer fangen.\nStarker Wind erschwerte die Löscharbeiten, die umliegenden Straßen wurden gesperrt. Der Strand in der Nähe der Stadt Novalja, der Partybesucher aus ganz Europa anzieht, ist auch bei Österreichern beliebt.\nIndes ist die Lage auch am sechsten Tag des Brandes auf dem Sprengplatz im Berliner Grunewald noch gefährlich. Die Autobahn Avus, die etwa 500 Meter vom Sprengplatz entfernt ist, sollte voraussichtlich den ganzen Dienstag weiter gesperrt bleiben, wie ein Feuerwehrsprecher sagte. Das eigentliche Sprenggelände wird weiterhin nicht betreten. \"Es ist noch zu gefährlich, und es geht nur mühsam voran.\"\nNur mit einem Löschpanzer und Löschrobotern kühlt die Feuerwehr den Boden und die durch die Explosionen verstreute Munition sowie einige alte Weltkriegsbomben. In der Nacht auf Dienstag wurden am Rande des Sperrgebietes wieder kleinere Brände gesichtet und kleinere Explosionen gehört. \"Die Lage ist noch dynamisch\", sagte ein Sprecher. Immer wieder würden Glutnester aufflammen. Die Feuerwehrleute löschten die Brände vom Rand des 550-Meter-Sperrkreises aus.\nEine neue Lagebewertung brachte keine neuen Ergebnisse: Der #Sperrkreis von 1 km im #Grunewald kann noch nicht verringert werden. #Avus muss weiter bleiben, hoch motivierte Einsatzkräfte der #FF für die Brandbekämpfung im Innern des Sperrkreises mussten die Heimfahrt antreten. pic.twitter.com/r6bAV6ms5T\nAm Dienstag war das Gelände schon deutlich kühler als Montagfrüh, als noch Temperaturen von 140 Grad gemessen wurden. Aber einzelne Stellen seien immer noch sehr warm, hieß es. Wenn die Temperaturen dauerhaft unter 60 Grad bleiben würden, sei es möglich, den Sperrkreis zu verringern, sagte der Sprecher. Dann sei auch eine Freigabe der Autobahn möglich. Auf dem Sprenggelände hatte die Polizei 30 Tonnen alte Granaten, Munition und beschlagnahmte Feuerwerkskörper gelagert. Das Feuer war in der Nacht auf Donnerstag ausgebrochen und hatte heftige Explosionen und einen Waldbrand ausgelöst. Die Ursache ist noch nicht bekannt.\nUnklar ist, wann die Brandermittler vom Landeskriminalamt (LKA) auf das Gelände können, um zu untersuchen, ob es sich um Brandstiftung handeln könnte. Die Feuerwehr rechnet damit, dass das Löschen und Kühlen noch einige Tage dauert. Danach muss das Gelände gesichert und die Sprengstoff- und Munitionsreste entfernt werden. (APA, red, 9.8.2022)\nDieser Artikel wurde um 14.36 Uhr umfassend aktualisiert.\nZum Thema:\nForschende kündigen das Zeitalter des Feuers an\nBrand im Grunewald: Explosive Mischung in Berlins großem, grünem Garten"}