{"title": "Auf diesen kroatischen Inseln sind Autos unerwünscht", "subtitle": "Kein Lärm, keine Abgase, nur Ruhe und das Meer: Autos haben auf diesen kroatischen Inseln keinen Meter", "text": "Wer im Urlaub Natur, Meer und vor allem die Stille sucht, ist auf den folgenden kroatischen Inseln bestens aufgehoben. Denn dort herrscht ein striktes Autofahrverbot. Aber die meisten sind sowieso so klein, dass es einem nicht schwerfällt, das Vehikel stehen zu lassen.\nEin Beitrag geteilt von Silba Vibra (@silbavibra)\nDiese Bewohnerinnen und Bewohner dieser Insel, als \"Tor zu Dalmatien\" bekannt, haben per Dekret beschlossen, alle Autos von ihrem Eiland zu verbannen. Silba, im Archipel von Zadar gelegen, hat eine schmale, längliche Form und ist in der Mitte nur etwa 700 Meter breit. Die Einwohnerinnen und Einwohner von Silba sind sogar noch weiter gegangen und haben selbst das Radfahren eingeschränkt. Die unumstritten meisterwähnte Sehenswürdigkeit der Insel ist \"Toreta\", ein markanter Turm mit einer Außenspindeltreppe. Der Legende nach wurde er vom Kapitän Petar Marinić in Erinnerung an eine nicht überwundene Liebe gebaut. Obwohl mit der täglichen Fähre auch Lkws zur Insel kommen, dürfen diese den Hafen nicht verlassen.\nEin Beitrag geteilt von Kristina Grbin (@kgrbin)\nDieses kleine Paradies, Küstenlänge: rund 37 Kilometer, am Eingang der Kvarner Bucht steht zwar im Schatten der fünfmal größeren Insel Lošinj, bietet Besucherinnen und Besuchern (nur wenige Hundert in den Sommermonaten) aber vor allem eines: einen autofreien Urlaub. Das Hauptverkehrsmittel der 88 Einwohnerinnen und Einwohner ist die Scheibtruhe, wie es bei Kroatien Tourismus heißt. Der nördliche Teil von Unije ist von besonders großer ökologischer Bedeutung und wurde in den 1990er-Jahren als botanisches Reservat vorgeschlagen.\nIm Hauptort der Insel gibt es einige Restaurants, eine Konditorei, eine Bäckerei, ein Postamt und ein Geschäft. Die Einheimischen bieten Unterkunft (Zimmer und Appartements) in ihren charakteristischen Häusern mit breiten Giebelfronten an. Das Eiland ist durch eine regelmäßige Schiffslinie mit Lošinj und durch eine ein paar Mal wöchentlich verkehrende Katamaranlinie mit Rijeka verbunden. Der westliche und südwestliche Teil haben ihre eigene Besonderheit – Olivenhaine.\nVele Srakane liegt zwei Kilometer südöstlich von Unije, sie grenzt an die kleinere Insel Male Srakane – ein nur etwa 70 Meter breiter Meereskanal trennt die beiden Inseln. Auch dort gibt es keinen Autoverkehr.\nEin Beitrag geteilt von Dávid Novotný (@keyko_sk)\nDer Kornati-Nationalpark, ein \"Irrgarten\" von Inseln und Inselchen, umfasst einen Teil der Inselgruppe der Kornaten. Sie wurden 1980 als Nationalpark unter strikten Naturschutz gestellt. Daher sind dort ausschließlich Boote und Wasserfahrzeuge in allen Größen und für alle Zwecke unterwegs. Seit ewigen Zeiten erreichen sie die Besitzer mit ihren Mehrzweck-Lastbooten – den \"Gajeten\". Žut ist die zweitgrößte Insel der Kornaten. Dort gibt es tatsächlich keine Einwohnerinnen und Einwohner mit ständigem Wohnsitz. Die vorhandenen Häuser dienen saisonal als Ferienwohnungen und als Gaststätten.\nEin Beitrag geteilt von Olib, Croatia (@otok_olib)\nFalls man in Zadar oder auf Lošinj keinen Abstellplatz für sein Auto findet, darf man sein Vehikel auch nach Olib mitnehmen. Damit auf der 26 Quadratkilometer großen Insel herumfahren darf man aber nicht. Das Hauptverkehrsmittel auf der Insel ist der Golfwagen, \"eingeführt\" von den Rückkehrern aus Amerika. In dem östlichen Teil der Insel befindet sich die Bucht Slatinica, die beliebte Ankerbucht zahlreicher Nautiker und der beliebte Badeort der Einheimischen und ihrer Gäste. Das Meer ist hier so flach, dass das Wasser sogar nach ein paar hundert Metern noch immer nur bis zum Knöchel reicht. Wer das gastronomische Angebot der Insel erleben möchte, findet im Hauptort Olib Restaurants und dalmatinische Tavernen, die lokale Fisch- und Fleischspezialitäten anbieten.\nDie Insel Zlarin ist für ihre Korallen bekannt, Korallen wurden auf dieser stark bewaldeten Insel seit dem 15. Jahrhundert geerntet und verarbeitet. Heute wird das Korallentauchen nicht mehr praktiziert. Obwohl es auf der Insel ungefähr zehn Straßenkilometer gibt, ist Autoverkehr verboten; nur die Traktoren, mit denen man die per Schiff gebrachte Ware herumtransportiert, dürfen Lärm machen. Falls man sich im Ortsmuseum die Korallenausstellung anschauen will, muss man zu Fuß gehen oder per Anhalter mit einem Golfwagen fahren. Einen Blick sollte man auf den \"Leroj\" werfen, den Uhrturm, der sich im Ort befindet.\nEin Beitrag geteilt von Maja Meglic Coaching (@_maja.meglic_)\nDiese Insel ist die erste neben Šibenik und der Küste, deshalb heißt sie Prvić (die Erste). Sie wird auch Fausts Insel genannt, nach Faust Vrančić, dem berühmten Wissenschafter und Erfinder aus dem 17. Jahrhundert, der in dem Ort Luka seine Kindheit verbracht hat und dort auch begraben wurde. Auf Prvić befinden sich zwei Siedlungen – Luka oder Prvić Luka und Šepurine. Diese zwei Ortschaften sind nur rund einen Kilometer voneinander entfernt, was nah genug für die Bewohner ist, um überhaupt nicht auf die Idee zu kommen, das Auto zu nehmen.\nSusak ist mehrfach speziell, doch am bekanntesten ist sie für ihre zahlreichen flachen Sandstrände. Weniger bekannt, aber genauso interessant ist die Volkstracht von Susak. Diese Insel mit nur rund hundert Einwohnern hat, so liest man bei Kroatien Tourismus, die \"kürzeste\" Volkstracht in Europa und die einzige, die die Knie unbedeckt lässt. Tagsüber fahren auf der Insel kleine Traktoren mit Anhängern, deren Lärm aber nur beim Entladen von Schiffen zu hören ist. (red, 28.7.2022)\nWeiterlesen\nDie elf schönsten unter den größten Mittelmeerinseln\nItalien abseits der Trampelpfade: Im Land der 1.000 schönen Dörfer"}