{"title": "Flüssiggas von der kroatischen Insel Krk: Ein Ausweg aus der Energiekrise?", "subtitle": "Gas vom Adria-Terminal Omišalj zu beziehen wäre für Österreich hochinteressant. Noch fehlt es aber an entsprechenden Pipelines und Verträgen", "text": "Die idyllische Insel Krk könnte für die zentraleuropäische Energieversorgung noch sehr wichtig werden.\nDas große blaue Schiff ist nach den Wikingern benannt, die einst ganz Europa umschifften. Gleich hinter dem wunderschönen Kiesstrand Pešja auf der Insel Krk, dort wo sich Touristen gerade in der Adria abkühlen, wird mit dem Wikingertanker Gas nach Kroatien gebracht. Und dort im Flüssiggasterminal Omišalj eröffnet sich auch eine energiepolitische Möglichkeit für ganz Mitteleuropa, auch für Österreich, vom russischen Gas unabhängiger zu werden.\nDer Gasterminal wurde im Jänner vergangenen Jahres eröffnet und soll nun ausgebaut werden. Im Juni kündigte der kroatische Premier Andrej Plenković an, die Kapazitäten von 2,9 auf 6,1 Milliarden Kubikmeter Gas zu erweitern und damit auch an Slowenien, Ungarn, Bosnien-Herzegowina und Österreich Gas liefern zu können. Plenković nannte aber keinen Zeitplan. Sicher ist: Der Terminal auf Krk ist auch für Italien interessant.\nIn der Anlage in Omišalj kann Flüssiggas gespeichert und durch Erwärmung auch wieder in einen gasförmigen Zustand gebracht werden. Dazu wird Meerwasserwärme verwendet. Die EU steuerte bisher 100 Millionen Euro bei, in Zukunft könnte das mehr werden.\nDie kroatischen Erdgaspipelines reichen bis nach Slowenien. Der Weg nach Österreich müsste allerdings erst ausgebaut werden. Von zentraler Bedeutung sind dabei der Zugangspunkt Murfeld im Süden von Graz für die Speicherkapazitäten und der Ausbau der Pipeline beim Übergabepunkt von Slowenien nach Österreich in Straß.\nWill Österreich in Zukunft mehr Gas über den Terminal auf Krk beziehen, braucht es aber auch noch rechtliche Vorkehrungen. Wenn es etwa zu einem Gasnotfall kommen würde, dann gibt es zwar innerhalb der EU die Gas-SOS-Verordnung, Österreich müsste aber mit Slowenien noch konkrete Verträge abschließen, damit im Solidaritätsfall Gas vom Süden in die Steiermark geliefert werden könnte.\nÜber Italien wäre es theoretisch bereits möglich, Gas vom Terminal Krk nach Österreich zu bringen, allerdings müssten auch in diesem Fall die Leitungen so ausgebaut werden, dass das Gas in beide Richtungen fließen kann. Zurzeit bezieht Österreich kein Gas vom Terminal Krk. Das wäre wohl auch erst langfristig möglich, denn die Nachfrage ist riesig, die Kapazitäten sind derzeit bis 2027 ausgebucht.\nEin anderer mitteleuropäischer Staat, nämlich Tschechien, hat indes einen Ausweg gefunden, die fehlenden Pipelines von Kroatien aus zu ersetzen. Eine slowakische Firma transportierte bereits Gas, das am 1. Mai vom Terminal Corpus Christi im US-Bundesstaat Texas an den LNG-Terminal auf Krk geliefert wurde, per Lkw nach Tschechien.\nMario Holzner vom Wiener Institut für Internationale Wirtschaftsvergleiche (WIIW) meint grundsätzlich, dass der Terminal auf Krk \"absolut eine Alternative für Österreich\" sei, um in Zukunft nichtrussisches Gas zu beziehen. Bisher habe Österreich vor allem versucht, über Wegerechte aus Deutschland und Italien an Gas aus Norwegen und Libyen zu kommen, erklärt der Experte. Aber das reiche nicht.\nAls Fehlkalkulation kann man im Nachhinein betrachten, dass die OMV vor mehr als zehn Jahren \"aufgrund negativer Entwicklungen auf dem Gasmarkt\" das Terminalprojekt auf Krk nicht mehr forciert hat. An der Adria LNG waren ursprünglich neben der OMV (32,47 Prozent) auch die deutsche Eon Ruhrgas (39,17 Prozent) und die französische Total (27,36 Prozent) beteiligt. Doch weil nichts weiterging, entschied man sich in Kroatien, das Projekt allein durchzuführen.\nHolzner verweist darauf, dass der Terminal Omišalj vor allem im Rahmen der \"Drei-Meere-Initiative\" Bedeutung habe, die als Alternative zur Energieversorgung aus Russland mehr an Fahrt gewinnt. Zur Drei-Meere-Initiative gehören zwölf Länder zwischen Ostsee, Adria und Schwarzem Meer. Kroatien sei insgesamt energiepolitisch wichtig. So gibt es auch noch Gasvorkommen in den kroatischen Gewässern der Adria. Ein besserer Anschluss Richtung Süden sollte sich demnach für Österreich auszahlen. (Adelheid Wölfl, 28.7.2022)\nWeiterlesen:\nTransportkapazitäten sichern noch nicht die Gasversorgung im Winter"}