{"title": "Kroatien eröffnet Brücke über die Adria", "subtitle": "Mit dem Bauwerk ist der Süden Dalmatiens erstmals direkt mit dem Rest des Landes verbunden. Errichtet wurde die Pelješac-Brücke von einem chinesischen Staatskonzern", "text": "Bislang gab es nur eine Landverbindung zwischen dem Süden Dalmatiens und dem übrigen Kroatien. Die Fahrt ging 23 Kilometer durch das bosnisch-herzegowinische Staatsgebiet.\nZagreb – Mit einer großen Feier und einem Feuerwerk ist in Kroatien am Dienstagabend die Pelješac-Brücke eröffnet worden. Premier Andrej Plenković sprach von einem historischen Tag für Kroatien, mit dem ein strategisches und gesamtkroatisches Projekt realisiert wurde. \"Wir haben den kroatischen Traum verwirklicht\", sagte Plenković bei der Einweihungsfeier mit Blick darauf, dass die Brücke nun Süddalmatien mit dem Rest des Landes verbindet.\nMit Blick auf die maßgebliche Finanzierung durch den EU-Kohäsionsfonds hob Plenković das Solidaritätsprinzip der Union hervor, das weniger entwickelten Mitgliedsländern hilft. Er betonte, dass Kroatien seine EU-Mitgliedschaft damit auf die beste Weise nutzen konnte. Die Brücke sei auch ein Projekt, das Kroatien mit China verbunden habe.\nKroatiens Präsident Zoran Milanović bezog sich in seiner Rede auch auf Proteste des Nachbarlands, die den Bau der Brücke aus Sorge um ungehinderten Meereszugang begleiteten. \"Die Pelješac-Brücke wurde im Interesse Kroatiens und seiner Leute gebaut, aber niemals jemandem zum Nachteil oder zum Trotz, insbesondere nicht Bosnien-Herzegowina\", sagte er.\nDie Vizepräsidentin der EU-Kommission, Dubravka Šuica, die selbst aus dem süddalmatischen Dubrovnik stammt, gratulierte Kroatien zur Fertigstellung des größten Infrastrukturprojekts, das die Union im jüngsten EU-Land finanziert hat. Für das Projekt mit einem Investitionsvolumen von 525 Millionen Euro steuerte die EU aus dem Kohäsionsfonds 357 Millionen Euro bei. Die Brücke sei ein Symbol für europäische Werte, Solidarität und Unterstützung unter den EU-Mitgliedern, meinte die Vizekommissionschefin.\nTonight we are #ConnectingCroatia! #PeljesacBridge @EU_Commission @EUinmyRegion @vonderleyen @ElisaFerreiraEC @AdinaValean pic.twitter.com/nq5fOjzUjp\nGebaut wurde die Brücke von der China Road and Bridge Corporation (CRCB), weshalb Chinas Ministerpräsident Li Keqiang, der sich per Videobotschaft meldete, sie als Symbol der Freundschaft zwischen China und Kroatien bezeichnete. Die Brücke spiegle auch die Zusammenarbeit zwischen China und der EU wider, sagte Li. Er betonte, dass das chinesische Bauunternehmen einen fairen Marktwettbewerb der EU für den Bau der Brücke gewonnen habe. Er drückte die Hoffnung aus, dass dieses Projekt nicht nur die Beziehungen und die Zusammenarbeit zwischen China und Kroatien, sondern auch zwischen China und der EU stärken wird.\nAm Eröffnungstag hatten die Feierlichkeiten auf den beiden Seiten der Brücke, in Komarna auf dem Festland und Brijesta auf der Halbinsel Pelješac, schon am Morgen begonnen und endeten am Abend mit Festen. Tagsüber war die Brücke auch für schaulustige Fußgänger geöffnet.\nZu Beginn der Einweihungsfeier, die im kroatischen Fernsehen übertragen wurde, überflog die Kunstflugstaffel der kroatischen Luftstreitkräfte die Brücke, unter der sich hunderte Boote versammelten. Zum Abschluss fuhren unter einem großen Feuerwerk von beiden Seiten zwei Fahrzeuge los, der vollelektrische Hypersportwagen Rimac Nevera vom Festland und die kroatische Rallye-Legende Niko Pulić mit seinem Auto von der Halbinsel aus. Damit wurde die Pelješac-Brücke, die vom Bischof von Dubrovnik gesegnet wurde, auch offiziell eröffnet. Für den Verkehr sollte sie nach ursprünglichen Plänen um Mitternacht freigegeben werden.\nDie Brücke über die Bucht von Mali Ston ermöglicht erstmals eine direkte Landverbindung vom Festland über die Halbinsel Pelješac nach Süddalmatien. Fertiggestellt wurde sie nach drei Jahren Bauzeit bereits Ende Juli 2021, danach mussten noch mehr als 30 Kilometer Zufahrtsstraßen gebaut werden. Mit der Brücke wird man den Korridor von Neum, einen 23 Kilometer langen Küstenstreifen an der Adria, der zu Bosnien-Herzegowina gehört, umfahren können, was die Fahrtzeit auch wegen des Wegfalls von Grenzkontrollen verkürzen wird. (APA, 27.7.2022)"}