{"title": "Kroatien führt 2023 Euro ein: Konkreter Wechselkurs fixiert", "subtitle": "Ab dem 1. Jänner 2023 soll der Euro in Kroatien eingeführt werden. Der Wechselkurs wurde auf 7,5345 Kuna je Euro festgelegt", "text": "Österreich hat mit Ende 2021 rund fünf Milliarden Euro in Kroatien investiert. Für die Wirtschaftstreibenden bedeutet die Einführung des Euro eine Erleichterung, weil die Gefahr der Währungsspekulation sinkt.\nBrüssel/Zagreb – Der konkrete Umtauschkurs für die Euro-Einführung in Kroatien steht. Der entsprechende Wechselkurs wurde am Dienstag beim Treffen der europäischen Finanzminister auf 7,5345 Kuna je Euro festgelegt. Der Balkan-Staat will die europäische Gemeinschaftswährung zum 1. Jänner 2023 einführen. Dann steigt die Zahl der Länder des Euroraums auf 20 EU-Mitgliedsstaaten. Zuletzt übernahm Litauen 2015 den Euro als offizielles Zahlungsmittel.\n\"Für die heimische Wirtschaft bringt dies große Vorteile\", begrüßt die Vizegeneralsekretärin der Wirtschaftskammer (WKÖ), Mariana Kühnel, den finalen Beschluss der EU-Finanzminister in Brüssel. Praktisch ist die Währungsänderung Kroatiens, das wegen der historisch recht engen Bande oft als österreichisches Nachbarland ohne direkte Grenze bezeichnet wird, auch für die vielen Austro-Touristen, die den ex-jugoslawischen Staat gern besuchen. Kroatien gilt noch vor Italien als das Lieblingsreiseland der Österreicherinnen und Österreicher.\nTouristinnen und Touristen, österreichische und andere Unternehmen aus Eurostaaten, die Kroatien bereisen oder dort tätig sind, müssen in Zukunft keine Wechselspesen mehr bezahlen und ersparen sich die Währungsabsicherung gegen Geldentwertung. \"Für unsere Wirtschaftstreibenden bedeutet dies auch deutlich weniger Unsicherheit, denn die Gefahr der Währungsspekulation sinkt\", erläuterte Kühnel in einer Aussendung.\nMit einem bilateralen Außenhandelsvolumen von knapp zwei Milliarden Euro und einem Dienstleistungsaustausch von rund 1,8 Milliarden Euro sind Kroatien und Österreich wirtschaftlich stark verflochten. Österreich ist zweitgrößter Investor in Kroatien. Niederlassungen heimischer Firmen sind in allen Branchen präsent. Die österreichischen Direktinvestitionen in Kroatien erreichten Ende 2021 rund fünf Milliarden Euro.\nChancen für österreichische Unternehmen bieten sich laut WKÖ in praktisch allen Bereichen. \"Beispielsweise in der Tourismusbranche eröffnen sich für österreichische Firmen zahlreiche Möglichkeiten – einerseits für Investitionen und Projektbeteiligungen, andererseits für Zulieferungen, die wir als Wirtschaftskammer auch als Wegbereiter und Begleiter unterstützen.\" Auch beim laufenden Ausbau der kroatischen Infrastruktur seien Aufträge lukrierbar.\nEs handle sich um eine vernünftige politische Entscheidung, teilte die tschechische EU-Ratspräsidentschaft mit. \"Kroatien erfüllt alle erforderlichen ökonomischen Kriterien.\" Überprüft wurden im Vorfeld der formalen Entscheidung am Dienstag unter anderem Kriterien mit Blick auf die Preis- und Wechselkursstabilität, eine solide Haushaltsführung sowie die langfristigen Zinssätze. Tschechien selbst hat den Euro bisher nicht eingeführt.\nDie Europäische Zentralbank teilte mit, zahlreiche kroatische Geldhäuser würden bereits seit 2020 von der EZB überwacht. EZB-Präsidentin Christine Lagarde sprach von einem Grund zur Freude und gratulierte Kroatien. EU-Kommissionsvize Valdis Dombrovskis sagte, eine größere Eurozone werde international auch mehr Einfluss haben. Mit dem Euro werde es leichter, in Kroatien zu investieren. Es könne mit mehr Jobs im Land und einem steigenden Lebensstandard gerechnet werden.\nKroatien mit seinen rund vier Millionen Einwohnern ist seit 2013 Mitglied der EU, hat bisher aber die Kuna als Währung behalten. Das Land ist seit 1991 unabhängig. Der Nachbar Slowenien – ebenfalls früher Teil von Jugoslawien – hat den Euro bereits 2007 eingeführt.\nErstmals seit etwa zwei Jahrzehnten ist der Euro wieder genau einen Dollar wert. Dienstag zu Mittag fiel die Gemeinschaftswährung bis auf exakt einen Dollar und sank damit erstmalig seit 2002 auf Parität. Darunter versteht man ein Tauschverhältnis von eins zu eins.\nDie Furcht vor einer Rezession und die in den USA deutlich schneller steigenden Zinsen setzen dem Euro momentan zu. Die Gemeinschaftswährung war 1999 mit einem Kurs von gut 1,17 Dollar gestartet. Das bisherige Rekordtief wurde im Oktober 2000 bei 0,8225 Dollar markiert, bis Juli 2008 kletterte der Euro dann aber auf das Rekordhoch von 1,6038. (APA, 12.7.2022)"}