{"title": "Kroatischer Finanzminister Zdravko Maric zurückgetreten", "subtitle": "Maric hatte erst im Juni bei der EU die Euro-Einführung ab 2023 durchgesetzt. Über die Gründe für den Rücktritt herrscht Ungewissheit", "text": "Maric war seit 2016 Finanzminister. Bereits seine Ernennung führte zu regierungsinternem Streit.\nZagreb – Der kroatische Finanzminister und Vizeregierungschef Zdravko Maric ist unerwartet zurückgetreten. Die Gründe für seinen Rücktritt sind laut kroatischen Medien vorerst nicht bekannt. Ein Regierungssprecher bestätigte lediglich, dass Maric das Kabinett auf eigenen Wunsch verlasse. Ministerpräsident Andrej Plenkovic wird als seinen Nachfolger den Professor an der Zagreber Fakultät für Wirtschaftswissenschaften, Marko Primorac, nominieren, hieß es aus der Regierung.\nMaric hat nach Angaben des Regierungssprechers bereits vor Wochen den Ministerpräsidenten über seine Absicht informiert. Die Medien berichteten mit Bezug auf inoffizielle Quellen, dass er mit Plenkovic vereinbart haben soll, das Kabinett zu verlassen, sobald bestimmte Ziele, darunter die Euro-Einführung, erreicht sind. Erst Ende Juni bekam Kroatien grünes Licht für die Einführung der Gemeinschaftswährung Anfang 2023.\nDer nicht vorgesehene Rücktritt löste Spekulationen aus. In den ersten Kommentaren hieß es, dass Maric die Regierung zu einer ungünstigen Zeit verlasse. \"Es ist keine ideale Situation, wenn der Minister, der Kroatien auf den Euro vorbereitet hat, weniger als sechs Monate vor dessen Einführung geht\", schrieb das Nachrichtenportal Index. Sein Rücktritt wurde auch mit dem ersten Offizier, der das sinkende Schiff verlässt, verglichen. Aus der Opposition kamen erste Aufrufe zu Neuwahlen. Regierungssprecher Marko Milic betonte jedoch im Regionalsender N1, dass der Rücktritt die Regierung und die Koalition nicht erschüttert habe und sie stabil bleibe.\nDer 45-jährige parteiunabhängige Maric bekleidete den Posten des Finanzministers seit 2016, seit 2019 war er auch Vize-Regierungschef. In die damalige kurzzeitige Regierung unter dem parteilosen Spitzenmanager Tihomir Oreškovic kam er als Kandidat der HDZ-Partei von einem Managerposten im krisengeschüttelten Nahrungsmittelkonzern Agrokor, den Posten behielt er auch unter Plenkovic.\nSeine Verbindung zum größten kroatischen Privatkonzern, der zur Rettung 2017 unter staatliche Kuratel kam, hing wie ein Schatten über Maric. Gegen seine Bestellung zum Minister hatte sich zunächst der Juniorpartner Most in der damaligen Koalition wegen eines möglichen Interessenkonflikts quergestellt. Die HDZ setzte sich durch, der Streit führte später zum Koalitionsbruch. Im Jahr 2017 überstand Maric ein Misstrauensvotum der Opposition, die ihm ebenfalls einen Interessenkonflikt vorwarf und behauptete, er hätte über finanzielle Schwierigkeiten in Agrokor wissen müssen.\nWährend seiner Ministerzeit kam Maric wegen mehrerer Affären in die Schlagzeilen. Im Vorjahr überstand er ein Misstrauensvotum wegen eines umstrittenen Urlaubs auf der Yacht eines kroatischen Geschäftsmanns. Heuer geriet er ins Gerede, weil er laut Medienberichten einen großzügigen Rabatt in einem Luxushotel erhalten habe. (APA, red, 6.7.2022)"}