{"title": "Zum Beginn der Stau-Saison: Darauf sollten Sie in Italien und Kroatien achten", "subtitle": "In Italien warten verdeckte Mautstrecken und Zufahrtsbeschränkungen, in Kroatien Pickerl-Fallen und lange Wartezeiten wegen Kuna-Münzen. Ein Überblick", "text": "Für viele Altstädte Italiens braucht man eine Zufahrtsgenehmigung, sonst drohen Strafen.\nItalien und Kroatien sind auch in diesem Sommer die beliebtesten Destinationen für österreichische Urlaubende. Da die meisten Corona-Maßnahmen in diesen Ländern aufgehoben wurden, erinnern die Mobilitätsclubs: \"Die FFP2-Maske sollte man trotzdem mitnehmen. Denn vor Ort kann vereinzelt noch die Maskenpflicht gelten\", rät etwa Florian Rußmann vom ÖAMTC. Beim Urlaubsservice des Clubs findet man online auch Detailinfos und eine Europakarte zum Überblick, welche Covid-Maßnahmen wo noch gelten.\nRecht speziell ist in Italien die Mautstrecke Pedemontana Lombarda: Fährt man mit dem Auto im Norden von Mailand auf der A36, A59 und A60 sollte darauf geachtet werden, dass die Mautgebühr danach innerhalb von 15 Tagen bezahlt werden muss. Bei der Durchfahrt wird das Fahrzeug mit Nummernschild registriert und der geschuldete Betrag berechnet. Bezahlt man nicht binnen der 15 Tage, kann ein Mahn- und Inkassoverfahren eingeleitet werden. Die verschiedenen Möglichkeiten der Bezahlung sind in der ÖAMTC-Länder-Info bei Italien zu finden.\nEinfahrtsbeschränkungen in Altstädten\nMöchte man in Italien eines der historischen Stadtzentren besuchen, sollte man die Zona traffico limitato (ZTL) kennen. Für die Einfahrt in diese verkehrsberuhigten Zonen braucht man eine Genehmigung – sonst drohen mindestens 100 Euro Strafe, warnen die Experten des Mobilitätsclubs. Befindet sich das gebuchte Hotel innerhalb einer ZTL, bittet man am besten rechtzeitig das dortige Personal, eine vorübergehende Zufahrtsberechtigung zu beantragen. Angezeigt werden die ZTLs etwa im ÖAMTC-Routenplaner.\nIm gesamten August sowie an allen Wochenenden zwischen 15. Juni und 30. September von 10 bis 18 Uhr dürfen an der Amalfiküste auf der SS163 zwischen Meta di Sorrento und Vietri sul Mare abwechselnd nur Autos mit geraden oder ungeraden Zahlen auf dem Nummernschild – ausschlaggebend ist die letzte Ziffer – fahren. Mit einer letzten geraden Zahl im Kennzeichen darf an geraden Tagen, mit einer letzten ungeraden Zahl an ungeraden Tagen die berühmte Küstenstraße benutzt werden. Diese Regelung gilt auch für Pkw mit ausländischen Kennzeichen und für Mietwagen sowie für Reisende, die entlang der Amalfitana eine Unterkunft gebucht haben.\nFür den Transit relevant: Seit diesem Jahr gibt es die slowenische Autobahn-Vignette nur noch in digitaler Form. Diese ist an das Kennzeichen und nicht mehr an das Fahrzeug gebunden. Wichtig: Unbedingt den Kaufbeleg oder die Rechnung für die Vignette mitführen, da diese herangezogen wird, um die Gültigkeit und den ordnungsgemäßen Erwerb der Vignette nachvollziehen zu können.\nBei der Rückreise kommt es an den kroatischen Mautstationen häufig zu Staus und Wartezeiten. Das liegt einerseits am hohen Verkehrsaufkommen, andererseits auch an den vielen Reisenden, die übrige Kuna-Münzen loswerden möchten – heuer ist es besonders verlockend, da 2023 der Euro eingeführt wird. Um den Bezahlvorgang nicht zu verzögern, sollte man besser mit Bankomat- oder Kreditkarte bezahlen.\nDie §57a-Begutachtungsplakette, das sogenannte Pickerl, ist abgelaufen, aber noch innerhalb der österreichischen Toleranzfrist? In Kroatien kann das zu Problemen führen. Zwar dürfte keine Strafe verhängt werden oder ein Nachteil im Schadensfall entstehen, Mitglieder von Mobilitätsclubs berichten aber immer wieder, dass sie dennoch gestraft wurden. Um Probleme zu vermeiden, sollte man besser gleich ein gültiges Pickerl haben. (red, 1.7.2022)\nWeitere Infos: ÖAMTC Reise-Service"}