{"title": "Kroatiens Adriaküste hat ihre erste offen schwule Bar", "subtitle": "Die Bar \"Milk\" in Dubrovnik öffnete als erste offizielle Schwulenbar in dem eher konservativen Urlaubsland", "text": "Die Bar hat sich im ersten Monat ihres Bestehens zu einem beliebten Treffpunkt entwickelt.\n\nDubrovnik – Die kroatische Adriaküste, seit langem ein Touristen-Hotspot, hat mit Verspätung ihre erste offen schwule Bar bekommen, obwohl viele Kunden heterosexuell sind, die einfach die entspannte Atmosphäre in der malerischen Altstadt von Dubrovnik genießen.\nInmitten der gepflasterten Straßen und historischen Gebäude der mittelalterlichen Hafenstadt eröffnete \"Milk\" im vergangenen Monat seine Pforten und ist laut lokalen Medien die erste reine Schwulenbar an der kroatischen Küste, obwohl es auch andere \"schwulenfreundliche\" Lokale gibt. \"Das ist die einzige offizielle Schwulenbar an der kroatischen Adriaküste, was außergewöhnlich ist, da Kroatien ein wichtiges europäisches Reiseziel ist\", sagt Igor Mlinaric (27) ein lokaler Journalist.\n\"Unabhängig davon, wie konservativ und traditionell wir hier sind, kommen alle Arten von Menschen nach Dubrovnik, und es gab schon immer einen schwulen Tourismus, auch wenn es keine speziellen Lokale gab\", so Mlinaric, der selbst schwul ist. Die Bar hat sich im ersten Monat ihres Bestehens zu einem beliebten Treffpunkt entwickelt.\nDie Balkanländer sind in sozialen Fragen nach wie vor eher konservativ, Homophobie und Diskriminierung sexueller Minderheiten sind weit verbreitet und werden oft von religiösen Führern und rechtsgerichteten politischen Parteien geschürt. Kroatien hat vor mehr als 40 Jahren, als es noch zu Jugoslawien gehörte, homosexuellen Sex legalisiert, aber trotz der Auswirkungen des Massentourismus in den letzten Jahrzehnten hat sich die Einstellung zur Homosexualität in dem streng römisch-katholischen Land nicht merklich geändert.\nRomana Ivusic, die Miteigentümerin der Bar, sagt, sie habe versucht, eine Nische zu füllen. \"Die Einheimischen haben positiv reagiert und sehen es als eine Ergänzung zu dem, was Dubrovnik für Touristen zu bieten hat\", sagt sie. (Reuters, 10.6.2022)"}