{"title": "Euroeinführung in Kroatien: Das Ende des kroatischen Pelzgelds", "subtitle": "Der Beitritt zur Eurozone im Jänner ist gut vorbereitet. Nur die Gestaltung der kroatischen Münzen sorgte für Irritationen", "text": "Auf die Ein-Euro-Münze kommt ein Marder: Das Wort Kuna steht in kroatischer Sprache für das kleine Raubtier. Felle waren im Mittelalter ein geläufiges Zahlungsmittel.\nDer Marder war zuerst von einem Foto abgekupfert worden, und der Designer der \"kroatischen\" Ein-Euro-Münze wurde eines peinlichen Plagiats überführt. Der Wettbewerb musste neu ausgeschrieben und ein anderer Marder gezeichnet werden. Der Start der Einführung des Euro in Kroatien – im Jänner 2023 ist es so weit – verlief etwas holprig.\nDenn das knopfäugige längliche Raubtier ist nicht irgendein Symbol für das jüngste EU-Mitgliedsland, es gab sogar der bisherigen Währung den Namen: Felle waren im Mittelalter ein geläufiges Zahlungsmittel. Die Kuna wird nun aber als Geld der Vergangenheit angehören.\nHohe Staatsverschuldung\nDie Kroaten haben sich ohnedies längst an den Euro gewöhnt, die meisten haben nicht nur den Devisenkurs internalisiert (ein Euro sind etwa 7,5 Kuna), ihre Währung war auch in den letzten Jahren bereits so eng an den Euro gebunden, dass es in der Praxis für viele nur um eine Umbenennung geht. Der jüngste EU-Konvergenzbericht befand, dass Kroatien die Bedingungen erfüllt, um ab Jänner 2023 der Eurozone beizutreten, obwohl die Staatsverschuldung mit knapp 80 Prozent deutlich über dem Maastricht-Kriterium von 60 Prozent des Bruttoinlandsprodukts (BIP) liegt. Entscheidend war, dass der Schuldenabbau relativ rasch verläuft.\nViele Kroaten sehen den Beitritt zur Eurozone als logische Folge des EU-Beitritts 2013. Jene, die auf möglichst viel nationaler Souveränität bestehen, brachten im Vorjahr deshalb nicht die ausreichende Anzahl an Stimmen für die Abhaltung eines Euroreferendums zusammen. Und offensichtlich war ihnen auch eine Kolumne des britischen Premiers Boris Johnson egal, der nach einem Kroatien-Urlaub die Kroaten vehement vor einer Euroeinführung warnte, die angeblich ihre Ziele von Unabhängigkeit und Selbstbestimmung, die sie in den 1990ern erreicht haben, untergraben würde.\nIm Herbst fängt bereits die Gewöhnungsphase an. Ab dann werden die Preise sowohl in Euro als auch in Kuna angeschrieben – so bleibt es auch das ganze Jahr 2023. In den ersten beiden Jänner-Wochen 2023 wird man in Kroatien zudem sowohl mit Kuna als auch mit Euro zahlen können.\nUnd Leute, die Kuna-Bargeld zu Hause aufbewahren (man geht von 35 Milliarden Kuna, also 4,6 Milliarden Euro aus), können ihr Geld auch in den kommenden Jahren noch umtauschen, nur für Münzen gibt es eine Drei-Jahres-Begrenzung. Wer also zu Hause noch Geld vom Urlaub in Dalmatien findet, muss sich nicht stressen, sondern kann irgendwann in Kroatien das Geld bei der Post oder Bank umtauschen. Kostenlos wird das aber später nur noch bei der Nationalbank möglich sein.\nDie kroatischen Banken werden ab September mit Euro beliefert werden. Sie müssen in der Eingewöhnungsphase den Saldo ihrer Kunden in beiden Währungen bekannt geben. Kuna-Guthaben auf dem Bankkonto werden am Tag der Euroeinführung automatisch und gebührenfrei in Euroguthaben unter Beibehaltung der bisherigen IBAN-Kontonummer umgewandelt.\nAuch Kuna-Darlehen werden zu einem festen Umrechnungskurs in Euro umgewandelt, ohne dass den Schuldnern Kosten entstehen. Bei Krediten mit fester Verzinsung bleibt der Zinssatz gleich. Im Falle eines Darlehens, das an den nationalen Referenzzinssatz gekoppelt ist, müssen die Parameter so modifiziert werden, dass sich die Finanzlage des Schuldners nicht verschlechtert.\nAlle Kredite, die an eine andere Fremdwährung als den Euro gekoppelt sind, müssen einen Reindexierungsprozess durchlaufen. Auch hier darf aber bei einem nicht fixierten Zinssatz die Variable nicht zulasten der Verbraucher gehen.\nIn Kroatien sorgten Fremdwährungskredite – vor allem jene in Schweizer Franken – in den vergangenen Jahren für Herausforderungen. Denn als die Schweizerische Nationalbank am 15. Jänner 2015 die bisherige Eurobindung aufgab, stiegen für viele Kroaten mit Franken-Krediten die Raten drastisch an.\nKleine Sparer waren plötzlich bankrott und die Regierung entschied, die Franken-Kredite einfach in Euro-Kredite umzuwandeln. Auf die Zwangskonvertierung folgten Klagen von Banken – darunter auch von österreichischen Instituten. 2021 wurde der Streit vom Schiedsgericht der Weltbank in Washington beigelegt. Die Banken mussten klein beigeben.\nZwistigkeiten gibt es heute vor allem mit dem Nachbarland Serbien. Denn dort ist man überzeugt, dass der Erfinder Nikola Tesla, der ebenfalls auf der kroatischen Euromünze gezeigt wird, eigentlich ein Serbe sei. Über die anderen Motive – die Landkarte Kroatiens, das glagolitische Alphabet und das Schachbrettmuster auf den Euromünzen – wird aber nicht gestritten. (Adelheid Wölfl aus Sarajevo, 7.6.2022)\nZum Weiterlesen:\nEU-Kommission gibt grünes Licht für Einführung des Euro in Kroatien\nNeue kroatische Euromünzen sorgen für Designskandal"}