{"title": "Kroatien vs. Marokko: Das kleine Duell der Überrascher", "subtitle": "Am Samstag steigt ab 16 Uhr das eigentlich unbedeutendste Spiel der WM. Das große Kroatien und das jugendfrische Marokko könnten das Spiel um Platz drei aber zu einem Ereignis machen", "text": "Als die WM noch jung war, trafen einander Marokkaner und Kroaten. Sofyan Amrabat gegen Luka Modric war eines der Duelle beim 0:0.\nDas Fußballspiel ist, das macht einen Gutteil seiner Faszination aus, weit mehr als ein Spiel. In vielen Ländern ist dieses so simple wie komplexe Spiel ein nicht unwesentlicher Aspekt nationaler Selbstvergewisserung. (Ein Österreicher spricht in diesem Fall lieber vom alpinen Skilauf; ein Deutscher zum Beispiel vom Rodeln.)\nDieser kleine Aspekt wird dann besonders groß, wenn Überraschungen gelingen. Unter diesem Aspekt ist auch das sogenannte kleine Finale am Samstag zwischen den Verlierern dieser Woche ein großes und emotional aufgeladenes, brisant prickelndes. Kroatien gegen Marokko – da bespielen sich zwei Überrascher.\nVon den Kroaten wussten selbst Fußballferne, dass sie ein traditionelles, noch in Jugoslawien fußendes Liebesverhältnis zu dem Sport pflegen. Mit dem Finaleinzug vor vier Jahren in Russland hat freilich selbst der Fußballnahe nicht gerechnet. Genauso wenig wie mit der Bestätigung der sogenannten \"Goldenen Generation\" im aktuellen Turnier.\nLuka Modrić, der spielführende Primus inter Pares, schleppt immerhin schon 37 Jahre mit sich herum. Ein Umstand, der seiner kräfteraubenden Spielweise keineswegs anzusehen ist.\nDas 0:3 im Halbfinale gegen Argentinien sah klarer aus, als es Modrić gesehen hat. Bitterlich klagte er über den italienischen Schiedsrichter Daniele Orsato. Der von Lionel Messi dann souverän verwandelte Elfer sei nie und nimmer einer gewesen. Er, Modrić, rede nicht gerne über Schiedsrichter. Aber in dem Fall sei es unmöglich, es nicht zu tun: \"Er ist einer der schlechtesten.\"\nÄhnlich sprachen die Marokkaner nach ihrem 0:2 gegen Frankreich. Ihnen wurde in der 26. Minute vom Mexikaner César Ramos ein ziemlich klarer Elfer verweigert. Mehr noch, der Gefoulte, Sofiane Boufal, sah Gelb, denn der Fouler, Verteidiger Theo Hernández, der in der 5. Minute das 1:0 erzielt hatte, schrie laut, weil sein Foul in der Tat sehr schmerzhaft gewesen sein muss für ihn.\nWeder die Kroaten noch die Marokkaner wollen sich freilich mit ihren Schiedsrichter-Minderleister intensiver beschäftigen. Die Fifa freilich sollte. Sie hat, blauäugig wie eh und je, die komische Videoschiedsrichterei dem zügigen Spielverlauf mit dem Versprechen aufs Aug gedrückt, sowas Haarsträubendes werden ab nun nicht mehr vorkommen. Stattdessen werde Gerechtigkeit vermehrt. Tatsächlich sorgte während der WM aber gerade dieser VAR für zusätzliche Haarsträubereien, sodass man nach dem anfänglich so forschen Dreinfahren nun sich so zurückhält, dass man ins Gegenteil gekippt ist und der Weltverband Fifa wird bilanzieren müssen: Im Schiedsrichterwesen ist alles, wie’s sowieso gewesen.\nDass sowohl die Kroaten als auch die Marokkaner dennoch zufrieden Bilanz ziehen, ist klar. Und den beiden Überraschern ist auch die eine Überraschung zuzutrauen, das kleine Finale am Samstag zu einer sehenswerten Partie zu machen. Romain Saiss, der Kapitän, verspricht jedenfalls: \"Es ist noch nicht vorbei. Ein dritter Platz wäre wunderbar.\"\nDie Mannschaft, die diesmal ihrem Kampfnamen – Löwen vom Atlas – sehr gerecht wurde, ist sehr jung. Der Erfolg des Löwenrudels ist kein Zufall. Mit dem ausdrücklichen Placet von König Mohammed VI. wurde ein staatliches Förderprogramm inklusive Akademie gestartet. Kicker wie der Stürmer Youssef En-Nesyri, Mittelfeldspieler Azzedine Ounahi oder Innenverteidiger Nayef Aguerd entstammen dieser Schule. Der König ist dementsprechend amused und ließ kundtun: \"Ich denke, die ganze Welt ist stolz auf sie.\"\nNun ja: nein. In den französischen Städten randalierten neuerlich die Löwenfans. In Montpellier kam es zu Konfrontationen mit französischen Idioten. Ein 14-jähriger Löwenfan wurde getötet, als ein Auto in die Menge fuhr. Das tut der außergewöhnlichen marokkanischen Leistung keinen Abbruch. Dem König darf es aber zu denken geben.\nDie Marokkaner wollen ihren Erfolg am Samstag zementieren. Nächstes Ziel ist der Afrikacup. \"Die Leute erwarten, dass wir gewinnen\", sagt Coach Walid Regragui. Das gelang erst einmal, 1976.\nDie Morgendämmerung Marokkos wird kontrastiert von der Abenddämmerung des großen kroatischen Teams. Modrić überlegt noch, ob er bis zur EM weitermachen will. Aber erst nach dem Spiel um Platz drei. (Wolfgang Weisgram, 16.12.2022)\nTechnische Daten und mögliche Aufstellungen zur Fußball-WM in Katar am Samstag:\nSpiel um Platz 3: Kroatien – Marokko (Al Rayyan, Khalifa International Stadium, 16.00 Uhr/live ServusTV, SR Abdulrahman Al Jassim/QAT)\nKroatien: 1 Livakovic – 2 Stanisic, 24 Sutalo 6 Lovren, 19 Sosa – 10 Modric, 11 Brozovic, 8 Kovacic – 15 Pasalic, 4 Perisic – 16 Petkovic\nErsatz: 12 Grbic, 23 Ivusic – 3 Barisic, 5 Erlic, 21 Vida, 7 Majer, 20 Gvardiol, 22 Jurdanovic, 25 Sucic, 26 Jakic, 13 Vlasic, 14 Livaja, 9 Kramaric, 17 Budimir, 18 Orsic\nFraglich: 20 Gvardiol, 22 Jurdanovic, 11 Brozovic (alle angeschlagen)\nMarokko: 1 Bounou – 2 Hakimi, 18 El Yamiq, 20 Dari, 15 Amallah – 4 Amrabat, 8 Ounahi, 21 Cheddira – 7 Ziyech, 19 En-Nesyri, 17 Boufal\nErsatz: 12 El Kajoui, 22 Tagnaouti – 3 Mazraoui, 5 Aguerd, 24 Benoun, 25 Attiat-Allah, 10 Zaroury, 13 Chair, 14 Aboukhlal, 16 Abde, 23 El Khannouss, 26 Jabrane, 11 Sabiri, 9 Hamdallah\nFehlt: 6 Saiss (Oberschenkelverletzung)\nFraglich: 5 Aguerd, 3 Mazraoui (beide angeschlagen)\nSpielplan, Tabellen und Ergebnisse\nAlles zur Fußball-WM in Katar\nKader der 32 Teilnehmer\nAcht WM-Spielstätten\nWarum wir aus Katar berichten\nWas Sie über das Emirat Katar wissen sollten\nDas Los sexueller Minderheiten in Katar\nEinzelhaft in Katar: \"Ich kam nie vor Gericht\"\nWie Katar seine toten Gastarbeiter leugnet\nWie Dohas Arbeiter die WM erleben"}