{"title": "Traumdebüt für Rangnick: Österreich schlägt Vizeweltmeister Kroatien 3:0", "subtitle": "Neo-Teamchef Ralf Rangnick startet mit dem ÖFB-Team fulminant in die Nations League. Arnautovic, Gregoritsch und Sabitzer trafen in Osijek", "text": "Ralf Rangnick darf sich über ein Traumdebüt als ÖFB-Teamchef freuen.\n\n\n\nRalf Rangnick hatte im Vorfeld gesagt, Fußball sei ein Unterhaltungssport, er dürfe nie langweilig sein, solle im Idealfall die Menschen begeistern. Am Freitagabend hat der 63-jährige Deutsche als österreichischer Teamchef debütiert. In der höchsten Stufe der Nations League, Abteilung A, Gruppe 1. Die Premiere fand in Osijek statt, der Gegner war logischerweise Vizeweltmeister Kroatien, die Nummer 16 der Rangliste. Rangnick hatte die für ihn nahezu unwürdige Startnummer 34.\nDer Rahmen war nicht gerade legendär, das abgenutzte Stadion ist das Gegenteil eines Schmuckkastens, die Tribünen werden Dächer nicht mehr erleben, die Anlange lechzt förmlich nach dem Abriss. Die Kroaten sind hier allerdings seit 13 Partien ungeschlagen. Sie waren es, denn Österreich triumphierte sensationell mit 3:0, feierte im sechsten Vergleich den ersten Sieg.\nEs war schwül in Osijek, rund 25 Grad, 18.000 Zuschauer, volles Haus. Wie alle seine Vorgänger nominierte Rangnick eine Startelf. Heinz Lindner stand wenig überraschend im Tor, er kann nicht nur Bälle halten, sondern ist auch fußballerisch recht begabt. Da ab sofort höher verteidigt werden muss (Pressing!), muss der Goalie auch weite Pässe schlagen können, die Verteidiger sind nicht dauernd in seiner unmittelbaren Nähe. Kevin Danso, Gernot Trauner und Maximilian Wöber bildeten die Dreierkette, das Mittelfeld bestand aus Stefan Lainer, Xaver Schlager, Marcel Sabitzer, Konrad Laimer und Andreas Weimann. Es stürmten Marko Arnautovic (99. Länderspiel!) und Karim Onisiwo.\nKapitän Arnautovic\nArnautovic trug in Abwesenheit von David Alaba die Kapitänsschleife. Alaba ist in Wien geblieben, er soll am Montag gegen Dänemark zum Einsatz kommen. Mit Schleife. Die Kroaten begannen ohne ihr Genie Luka Modric, wie Alaba war er von den Feierlichkeiten nach Real Madrids Champions-League-Sieg geschlaucht.\nIm Trainingslager in Bad Tatzmannsdorf hatte Rangnick eine \"Super-Energie\" erkannt, aber auch in dieser Ära liegt die Wahrheit auf dem Platz. \"Es geht um Kontrolle, wir müssen den Gang der Dinge beeinflussen.\" Das Rezept: hohes, aggressives Pressing. Nicht über 90 Minuten, das halten Profis speziell unmittelbar nach Beendigung der Meisterschaften nämlich nicht aus. Rangnick ging es um \"die richtigen Momente\".\nDie Österreicher spielten ganz in Schwarz, bereits in der zweiten Minute war der Unterhaltungswert gering, Danso rettete in extremis vor Mario Pasalic. Die Vorgaben wurden prinzipiell erfüllt, lauter Pressing-Maschinen. Spielerisch waren die Gastgeber freilich etwas unterhaltsamer, es wurde mitunter flüssig kombiniert. 19. Minute: Pasalic köpfelt ganz knapp vorbei, der Legionär von Atalanta Bergamo war generell umtriebig und gefährlich. Österreich hatte einen passablen Schuss von Weimann anzubieten (22. ). Minute 29: Mateo Kovacic prüft Lindner, wenig später zeichnet sich der Goalie gegen Andrej Kramaric aus.\nTore, Tore, Tore\n41. Minute, der Unterhaltungswert steigt ins fast Utopische: Befreiungsschlag, Onisiwo lässt den Ball zu Arnautovic abprallen, der legt ein dynamisches Solo hin, umkurvt Verteidiger, zieht von der Strafraumgrenze ab, trifft flach und wuchtig zum 1:0 ins lange Eck. Sein 33. Treffer im Team. Er jubelte verhalten. Halbzeitfazit: Eine Geschlossenheit war erkennbar, die Arbeit gegen den Ball funktionierte etwas besser als jene mit dem Ball.\nArnautovic blieb in der Kabine, ebenso Onisiwo und Lainer. Nicolas Seiwald, Michael Gregoritsch und Christopher Trimmel kamen, in der Abwehr gab es nun eine Viererkette. Und es sollte eine Top-Unterhaltung werden – nur nicht für die kroatischen Fans. 54. Minute: Perfektes Umschalten, Sabitzer schickt Wöber, der marschiert am linken Flügel durch, passt quer auf Gregoritsch, der stellt trocken auf 2:0. 57. Minute: Sabitzer erhöht per Weitschuss auf 3:0, damit hatte nicht einmal Rangnick gerechnet.\nModric wurde daraufhin eingewechselt, die wenig überzeugenden Kroaten suchten Qualität und Zielstrebigkeit auch mit dem Superstar vergebens. Österreich kam dem 4:0 durch Xaver Schlager nahe, ansonsten plätscherte die Partie gemütlich ihrem Ende entgegen. Es war vor allem in Halbzeit zwei eine äußerst vielversprechende Darbietung.\n\"Wir hatten die ersten 25 Minuten Probleme, das Spiel wurde nach der Umstellung auf das 4-2-2-2 besser. Für das erste Mal bin ich sehr zufrieden, aber es ist kein Grund, in Euphorie zu verfallen\", sagte Rangnick. \"Genau so stellt sich jeder in Österreich das Nationalteam vor\", sagte Wöber. Der ÖFB-Tross reiste noch in der Nacht als Tabellenführer zurück nach Wien, wo es am Montag (20.45 Uhr, ORF1) gegen Dänemark weitergeht. Die Dänen schlugen Frankreich 2:1. (Christian Hackl aus Osijek, 3.6.2022)\nFußball-Nations-League – Liga A, Gruppe 1, 1. Runde:\nKroatien – Österreich 0:3 (0:1)\nOsijek, Stadion Gradski vrt, 18.000, SR Kavanagh (ENG)\nTore:\n0:1 (41.) Arnautovic\n0:2 (54.) Gregoritsch\n0:3 (57.) Sabitzer\nKroatien: Ivusic – Juranovic, Pongracic, Caleta-Car, Sosa (46. Barisic) – Pasalic (58. Vlasic), Brozovic, Kovacic (71. Orsic) – Majer (58. Modric), Kramaric (58. Budimir), Brekalo\nÖsterreich: Lindner – Danso, Trauner, Wöber (77. Friedl) – Lainer (46. Trimmel), Laimer, Sabitzer, X. Schlager, Weimann (72. Baumgartner) – Arnautovic (46. Seiwald), Onisiwo (46. Gregoritsch)\nGelbe Karten: Caleta-Car bzw. X. Schlager\nTicker-Nachlese\nÖsterreich schlägt Kroatien mit 3:0\nDänemark siegt in Frankreich mit 2:1, Niederlande gewinnen in Belgien 4:1\nStimmen\nRalf Rangnick (ÖFB-Teamchef): \"Wir hatten Probleme die ersten 20, 25, 30 Minuten aus dem 3-5-2. Wir haben praktisch zu keiner Phase Zugriff bekommen. Für uns war es schon hilfreich, dass wir dann auf 4-2-2-2 umgestellt haben. Da haben wir uns viel leichter getan. Ich glaube, in der zweiten Halbzeit haben wir das Spiel komplett kontrolliert. Ganz am Ende hätte es sogar höher ausgehen können. Für das erste Mal in dieser Konstellation, wie wir gespielt haben, bin ich mit der Leistung in der letzten Stunde zufrieden. Die erste halbe Stunde hat mir überhaupt nicht gefallen. Ab der 30. Minute sah es nach Fußball aus.\nNach den Toren, die wir gemacht haben, haben wir nichts mehr anbrennen lassen. Wir standen im Mittelfeld sehr kompakt und haben eigentlich kaum mehr Chancen zugelassen. Es gibt jetzt noch keinen Grund, in Euphorie zu verfallen. Wir haben als Mannschaft gespielt. So muss es sein im modernen Fußball, dass alle Spieler mitmachen, um gemeinsam das Tor zu verteidigen. Dass wir auch Waffen haben, haben wir schon gezeigt Ende der ersten Hälfte. Wir haben eine sehr homogene Gruppe, in der kein Spieler abgefallen ist. Wir werden sicher auch mit verschiedenen frischen Spielern das Spiel gegen Dänemark bestreiten. Zum Feiern gibt es jetzt noch keinen großen Anlass.\"\nMarko Arnautovic (ÖFB-Torschütze): \"Ich habe schon gesagt, dass die Spieler heiß sind, dass die Spieler Energie haben wieder. Jeder will wieder zeigen, dass wir wieder nach oben wollen, und dass wir einfach eine gute Mannschaft sind. Das haben wir heute bewiesen. Wir haben gewusst, dass es kein leichtes Spiel wird, dass Kroatien eine überragende Mannschaft ist. Das hat man in der ersten Halbzeit auch phasenweise gesehen. Als wir das 1:0 gemacht haben, war das, glaube ich, der Bruch für die Kroaten. Wir haben dann begonnen unsere Chancen zu verwerten, und ja – wir sind glücklich und schauen jetzt auf Montag.\"\nMichael Gregoritsch (ÖFB-Torschütze): \"Wichtig ist, dass wir gewonnen haben und zu Null gespielt haben. Bei uns ist es jetzt auch wichtig, hoch anzulaufen und früh zu pressen. Wir haben natürlich schon versucht, einiges umzusetzen. Wir mussten aber auch in einem deutlich tieferen Block stehen, als wir das eigentlich wollten. Wichtig sind Balleroberungen und schnelles Umschalten. Das haben wir gemacht. Ich denke, wir können noch ein, zwei Tore mehr schießen. Wir haben super Umschaltsituationen gehabt und dann war das Spiel eigentlich früh erledigt.\"\nMarcel Sabitzer (ÖFB-Torschütze): \"Wir haben Energie gezeigt, aber die ersten 20-30 Minuten haben wir uns richtig schwer getan. Wir haben kaum Zugriff bekommen, die Bälle, die wir gewonnen haben, schnell wieder verloren. Da war ein bisschen der Wurm drinnen. In der zweiten Hälfte hat es dann ganz gut gepasst, da haben wir einiges umgesetzt, was wir wollten. Wir haben umgestellt auf Viererkette, da hat es auch besser funktioniert. Im Großen und Ganzen war es okay, ordentlich. Wir dürfen jetzt aber nicht alles hochjubeln – so wie wir es auch nicht negativ machen sollen, wenn wir mal verlieren.\"\nMaximilian Wöber (ÖFB-Verteidiger): \"Es war, denke ich, ab der 15. Minute ein wirklich, wirklich guter Auftritt. Ich glaube, genau so stellt sich jeder in Österreich das Nationalteam vor – dass wir mit den besten Teams der Welt mithalten können. Das haben wir heute gezeigt. Wir haben viel Dreierkette bzw. Fünferkette trainiert, um ein neues System reinzubringen. Aber wir haben von Anfang an gesagt, wir sind flexibel. Wir haben dann umgestellt und dann haben wir wirklich gut ins Spiel gefunden. Es macht natürlich Spaß, ein bisschen in die Offensive mitzukommen. Nur Verteidiger bin ich auch nicht, das habe ich da (vor dem 2:0) gezeigt. Das war einmal eine richtig gute Partie, auf die wir auf alle Fälle anknüpfen wollen. Wir haben jetzt noch drei richtig schwere Spiele vor der Brust. Wenn wir so spielen, brauchen wir uns aber vor niemandem verstecken.\""}