{"title": "EU-Kommission gibt grünes Licht für Einführung des Euro in Kroatien", "subtitle": "Kroatien kann seine Landeswährung Kuna ab dem 1. Jänner 2023 durch den Euro ersetzen", "text": "Geht alles nach Plan, kann ab nächstem Jahr in Kroatien mit Euro bezahlt werden.\nBrüssel – Kroatien erfüllt nach einer abschließenden Bewertung der EU-Kommission die Voraussetzungen für die Einführung der Gemeinschaftswährung Euro. Wie die Brüsseler Behörde am Mittwoch mitteilte, könnten damit die noch ausstehenden EU-Beschlüsse zur Umstellung getroffen werden. Kroatien will seine Landeswährung Kuna ab dem kommenden Jahr durch den Euro ersetzen.\nEU-Kommissionspräsidentin Ursula von der Leyen kommentierte: \"Weniger als ein Jahrzehnt nach seinem EU-Beitritt ist Kroatien nun bereit, dem Euro-Währungsgebiet am 1. Januar beizutreten.\" Dies werde die kroatische Wirtschaft stärken und den Bürgerinnen und Bürgern, den Unternehmen und der Gesellschaft insgesamt Vorteile bringen. Durch die Einführung des Euro in Kroatien werde auch der Euro insgesamt gestärkt.\nZwanzig Jahre nach der Einführung der ersten Banknoten sei der Euro zu einer der wichtigsten Währungen der Welt geworden und habe die Lebensgrundlagen von Millionen von Bürgerinnen und Bürgern in der gesamten Union verbessert. \"Der Euro ist ein Symbol der europäischen Stärke und Einheit\", kommentierte sie.\nKroatien bemüht sich seit Jahren, die Kriterien für eine Aufnahme in den Euro-Klub zu erfüllen. Als bisher letztes Land war zum 1. Jänner 2015 Litauen als 19. Mitglied in den Kreis der Länder mit der Gemeinschaftswährung aufgenommen worden.\nNach den EU-Verträgen sind alle Mitgliedsstaaten bis auf Dänemark zum Beitritt zur Gemeinschaftswährung verpflichtet, sobald sie die Voraussetzungen erfüllen. Mehrere Staaten verfolgen dies aber nicht mit Nachdruck – zu ihnen zählen zum Beispiel Schweden und Ungarn.\nIn Kroatien sieht vor allem der Fremdenverkehr der Einführung des Euro mit großen Erwartungen entgegen. Zugleich befürchten viele Menschen, dass durch die Umstellung auf die europäische Gemeinschaftswährung die Lebenshaltungskosten stark steigen könnten.\nDen förmlichen Beschluss über die Euro-Einführung in Kroatien soll der Rat der 27 EU-Mitgliedsstaaten in der ersten Juli-Hälfte fassen. Schwierigkeiten werden nach der eindeutigen Bewertung der EU-Kommission allerdings nicht erwartet. (APA, 1.6.2022)"}