{"title": "Ausfall: ÖFB-Team reist ohne Lienhart nach Kroatien", "subtitle": "Einsatz von Champions-League-Sieger Alaba möglich – Teamchef Rangnick ist glücklich und angetan", "text": "Man muss die Feste feiern, wie sie fallen.\n\nBad Tatzmannsdorf – Es gibt viele gute Nachrichten aus dem Trainingslager der österreichischen Fußballnationalmannschaft in Bad Tatzmannsdorf. Um den Optimismus aber nicht ganz ausufern zu lassen, sei erwähnt, dass Freiburgs Innenverteidiger Philipp Lienhart noch immer nicht fieberfrei ist, er muss das Nations-League-Match am Freitag in Osijek gegen Kroatien auslassen und wird erst am Samstag in Wien auftauchen. Es gibt ja noch drei weitere Partien, daheim gegen Dänemark und Weltmeister Frankreich, auswärts gegen Dänemark. Der gesamte Kader wird Einsatzzeiten erhalten, die Belastung ist hoch.\nDer nun dreifache Champions-League-Gewinner David Alaba wird hingegen am Mittwochnachmittag im Burgenland erscheinen, theoretisch könnte Reals Abwehrchef in Kroatien ein bisserl mittun. Teamchef Ralf Rangnick sagte: \"Ich glaube, jetzt haben sie auch in Madrid genug gefeiert.\" Der Deutsche zeigte sich von den Gegebenheiten in Bad Tatzmannsdorf angetan. Man habe \"Top-Bedingungen, sehr gute Plätze und ein wunderbares Hotel\".\nAm Dienstagnachmittag gab es kurzfristig fußballfrei, für Mittwoch sind zwei weitere Einheiten vorgesehen, ehe am Donnerstag das Abschlusstraining vor dem Abflug nach Kroatien erfolgt.\nDie bisherigen Trainings seien \"knackig\" gewesen, besonderer Wert sei auf taktische Inhalte gelegt worden, sagte Rangnick. Die ersten Erfahrungen mit dem Team hinterließen beim 63-jährigen Deutschen ein \"super Gefühl\". Man spüre, dass die Mannschaft eine \"richtige Einheit\" sei. Sportdirektor Peter Schöttel sagte, dass Rangnick selbst einen \"richtig guten ersten Eindruck\" hinterlassen habe. \"Die Ansprache von Ralf war für alle Beteiligten sehr beeindruckend. Er bringt es klar auf den Punkt, betont ständig das Wir-Gefühl, das es benötigt.\"\nSeine zweite Pressekonferenz als Teamchef absolvierte Rangnick im Rahmen einer Veranstaltung, in der die 25 Jahre währende Zusammenarbeit zwischen dem ÖFB und dem Land Burgenland gewürdigt wurde. Die Sponsorvereinbarung läuft mit Jahresende aus, doch sowohl ÖFB-Präsident Gerhard Milletich als auch Burgenlands Landeshauptmann Hans Peter Doskozil ließen praktisch keinen Zweifel daran, dass die Kooperation demnächst verlängert wird. Auch super. (red, APA, 31.5.2022)"}