{"title": "Urteil zum Adoptionsrecht für Homosexuelle in Kroatien rechtskräftig", "subtitle": "Das Oberverwaltungsgericht bestätigt das erstinstanzliche Urteil aus 2021. Damit dürfen Homosexuelle in Adoptionsverfahren nicht diskriminiert werden", "text": "Das homosexuelle Paar, dessen Antrag, Pflege- und Adoptiveltern zu werden abgelehnt wurde, konnte mittlerweile zwei Kinder in ihre Pflege aufnehmen.\nZagreb – Ein bahnbrechendes Urteil, das im Vorjahr den gleichgeschlechtigen Paaren in Kroatien das Adoptionsrecht gewährte, ist rechtskräftig. Das Oberverwaltungsgericht hat eine Beschwerde des Familienministeriums gegen das erstinstanzliche Urteil abgewiesen, berichteten kroatische Medien am Donnerstag. Im Vorjahr stellte das Zagreber Verwaltungsgericht in einem konkreten Fall fest, dass homosexuelle Lebenspartner in Adoptionsverfahren nicht diskriminiert werden dürfen.\nDie LGBTIQ-Vereinigung \"Regenbogenfamilien\" bezeichnete die Entscheidung als einen \"großen Schritt nach vorne\" in ihren Bemühungen für die Gleichberechtigung. Das Urteil habe weitreichende Konsequenzen für die Rechte von LGBTIQ-Personen und homosexuellen Paaren in Kroatien, da es die Lebenspartner praktisch mit den Eheleuten gleichstelle, hieß es. \"Dieses Urteil ist von immenser symbolischen Bedeutung für alle LGBTIQ-Personen in Kroatien. Es bekräftigt unser Recht auf Familienleben und dass die sexuelle Orientierung nicht die Grundlage für Diskriminierung sein darf\", sagte Daniel Martinovic aus der Vereinigung. Den Rechtsstreit, der zu dem Urteil führte, hatte 2016 ein homosexuelles Paar ausgelöst, dessen Antrag, Pflege- und Adoptiveltern zu werden, bei der zuständigen Behörde abgelehnt wurde. Einen Etappensieg haben die Lebenspartner bereits 2020 errungen, als sie zwei Kinder in ihre Pflege aufnehmen konnten.\nDas mehrheitlich katholisch und streng konservativ geprägte Kroatien hatte 2013 die Ehe in einem Verfassungsreferendum als Verbindung zwischen Mann und Frau definiert und damit de facto gleichgeschlechtliche Ehen verboten. Nach dem Beitritt zur EU führte das Land 2014 eingetragene Partnerschaften für Homosexuelle ein. Damit wurden die Rechte der Lebenspartnerschaften mit der traditionellen Ehe überwiegend gleichgestellt, was bisher jedoch nicht für Adoptionsrecht galt. (APA, 26.5.2022)"}