{"title": "Kroatischer Staatschef will Nato-Beitritt von Schweden blockieren", "subtitle": "Der kroatische Staatspräsident Zoran Milanović fällt durch Antiamerikanismus, eine Kreml-freundliche Haltung und eine brutale Einmischungspolitik im Nachbarland Bosnien auf", "text": "Kroatiens Präsident außer Rand und Band.\nEr bezeichnete den Premier als \"feuerspeienden Dachs\", meinte über die Region Međimurje, sie solle ein Vorbild für alle in Kroatien sein, denn dort gäbe es \"keine besonderen Ressourcen außer Menschen\" und erläuterte, man sei in Kroatien nicht auf einem Kurs wie \"Gänse im Nebel\", sondern fliege \"wie vor einem Airbus im Nebel\".\nDer kroatische Präsident Zoran Milanović macht oft rätselhafte Aussagen. Etwas poltert aus ihm heraus. Deshalb kann er auch fix damit rechnen, gehört zu werden. Er ist ein Meister der Aufmerksamkeitsökonomie und hat ein gutes Gespür für Stimmungslagen in der Bevölkerung, die er dann zum Ausdruck bringt. Er agiert wie aus dem Lehrbuch des Populismus.\nIn jüngster Zeit werden seine politischen Vorschläge aber so radikal, dass manche Kroaten bereits annehmen, dass ihr Präsident auf Drogen sei. So schlug Milanović kürzlich vor, dass Kroatien den Beitritt Schwedens und Finnlands zur Nato blockieren solle, bis das Wahlgesetz in Bosnien- Herzegowina, also einem Staat, für den der kroatische Präsident keineswegs zuständig ist, nach seinen Vorstellungen verändert werde. Der kroatische Premierminister Andrej Plenković hat wegen der Ausfälligkeiten von Milanović beschlossen, nicht mehr mit dem Staatschef zu kooperieren. Aber nicht nur der grundvernünftige Plenković, auch viele Bürger des kleinen mitteleuropäischen Landes fragen sich mittlerweile, ob ihr Präsident noch bei Sinnen ist.\nHrvoje Zekanović, ein unabhängiger Abgeordneter des kroatischen Parlaments zog kürzlich einen Beutel mit weißem Pulver hinter dem Rednerpult hervor und erklärte, er habe es bei einem Spaziergang in der Nähe von Pantovčak – der Residenz des Präsidenten der Republik – gefunden. Die Andeutung auf einen möglichen Kokain-Gebrauch von Milanović führte dazu, dass dieser Zekanović ein \"Nagetier\" nannte.\nAngeblich ist Milanović ein Sozialdemokrat, inhaltlich ist allerdings davon nur wenig zu merken. Schon bei den Präsidentschaftswahlen im Jänner 2020 gelang es ihm, die Stimmen des Rechts-außen-Kandidaten Miroslav Škoro im zweiten Durchgang an sich zu ziehen. Bereits als Premierminister (2011 bis 2016) fiel Milanović durch eine rüde Wortwahl und Arroganz auf. Sein Einsatz für den ehemaligen Geheimdienstler Josip Perković, dem in Deutschland wegen politischer Morde der Prozess gemacht wurde, sorgte 2013 für politische Verstimmungen mit Berlin. Mittlerweile wird Milanović von manchen als \"Putins Mann in Kroatien\" bezeichnet.\nBereits vor dem Krieg gegen die Ukraine sorgte die Kreml-freundliche Haltung von \"Zoki\", wie Milanović genannt wird, für einige Aufregung, weil sie die Politik der Regierung in Zagreb konterkarierte. Die Ukraine habe keinen Platz in der Nato, und für die Krise sei vor allem die US-Innenpolitik verantwortlich, erläuterte Milanović den staunenden Journalisten. Er wetterte gegen die \"Inkonsequenz und das gefährliche Verhalten der US-Regierung\" und bezeichnete die Ukraine als einen der \"korruptesten Staaten\", aus dem alle kroatische Truppen abgezogen werden sollten.\nPlenković meinte dazu süffisant: \"So weit ich weiß, gibt es gar keine kroatischen Soldaten in der Ukraine.\" Die Worte des Staatschefs klängen aber danach, als würden sie direkt von einem russischen Beamten kommen, fügte Plenković hinzu, der sich auch gleich bei der ukrainischen Bevölkerung für Zokis Ausfälle entschuldigte.\nIn Russland ist Milanović aber zu einem Star geworden. Russische Medien zeigten sich überzeugt, dass \"viele andere europäische Staats- und Regierungschefs bald dem Weg von Milanović folgen werden\", und bezeichneten ihn als \"endlich einen vernünftigen europäischen Führer\". In Kiew wurde hingegen die kroatische Botschafterin ins Außenministerium zitiert.\nDoch es scheint so zu sein, dass der Präsident nach einer Kritik an ihm die Schlagzahl seiner Attacken noch erhöht. \"Wer ist verantwortlich für so viele Tote in der Ukraine und dafür, dass Russland die Ukraine zerstört? Wer ist schuld? Die Ukrainer oder diejenigen, die sie dazu angestiftet haben?\", fragte er kürzlich wieder und beschuldigte damit indirekt nochmals die USA, für den Krieg Russlands verantwortlich zu sein. Er werde den Ukrainern nicht wie \"ein Idiot zuklatschen\", fügte er hinzu.\nIn Zagreb wird vermutet, dass Milanovićs antiwestliche und prorussische Haltung auch mit seinem Wahlkampf im Jahr 2019 zu tun haben könnte. In Medien wird gemutmaßt, dass er finanzielle Unterstützung vom Vizepräsidenten des russischen Mineralölkonzerns Rosneft, Željko Runje, bekommen haben könnte, einem Kroaten, dessen Familie wie jene von Milanović aus Sinj stammt. Eine Freundschaft pflegt Zoki auch ganz offensichtlich mit Ex-General Ivan Čermak, der vom Kriegsverbrechertribunal angeklagt, aber freigesprochen wurde – und ebenfalls ein dicker Fisch im Erdölbusiness ist.\nDer Anti-Establishment-Politiker gehört jedenfalls zu jenen Sozialdemokraten, wie sie auch in anderen Teilen Europas zu finden sind, die Sympathien zu Putins Russland hegen, sei es aus alten Verbindungen oder eher neuen geschäftlichen Seilschaften.\nDer kroatische Politikanalyst Davor Gjenero meint, dass es Milanović vor allem darum gehe, die proeuropäische Politik von Plenković zu untergraben und in der gesamten Balkanregion den euroatlantischen Einfluss zu zerstören und Russland stärker einzubinden. Dazu gehöre die offen feindselige Haltung gegenüber US-Präsident Joe Biden.\nDabei richtet der verheiratete Vater zweier Söhne, der in Zagreb Jus studiert hat, außenpolitisch mittlerweile echten Schaden an, vor allem im Nachbarland Bosnien-Herzegowina, dessen Souveränität er angreift. Im Stil eines Kolonialherrschers schlug er vor, dass er gemeinsam mit den Präsidenten Serbiens und der Türkei über das Schicksal der Bosnier entscheiden solle.\nDas Verhältnis von Milanović zu Bosnien-Herzegowina offenbart auch seine Gesinnung. Der Präsident denkt völkisch, fühlt sich nicht als Vertreter der Bürger, sondern der ethnischen Kroaten. Er tut in der Folge auch so, als habe er das Recht, die Kroaten im Nachbarstaat zu vertreten, obwohl diese in Bosnien-Herzegowina keine Minderheit, sondern ein staatsbildendes Volk darstellen. Und das, obwohl Kroatien sich laut dem Dayton-Vertrag nicht in die inneren Anliegen von Bosnien-Herzegowina einmischen sollte.\nFür Bosnien-Herzegowina sei ein Bürgerstaat ein \"ferner Traum\", zuerst müssten die Rechte der Kroaten verbessert werden, übt sich Milanović hingegen in Ferndiagnose, und in kulturrassistischer Diktion fügt er hinzu: \"zuerst Seife, dann Parfum\". Tatsächlich meinen viele Kroaten in Bosnien-Herzegowina, sie würden diskriminiert, weil das kroatische Mitglied im dreiköpfigen Staatspräsidium nicht ausschließlich nur von Kroaten gewählt werden kann. Sieht man allerdings genauer hin, so sind Kroaten in Bosnien-Herzegowina im Großen und Ganzen sehr gut vertreten.\nDie größte kroatisch-nationalistische Partei, die HDZ, gewann zuletzt im Landesteil Föderation knapp 15 Prozent der Stimmen, im Gesamtstaat neun Prozent, doch sie stellt in der Föderation fast dreißig Prozent der Regierenden und ein Viertel der Delegierten in der zweiten Parlamentskammer, auf gesamtstaatlicher Ebene drei von zehn Ministern. In öffentlichen Institutionen – etwa im Fernsehen – sind zahlreiche entscheidende Positionen für Kroaten reserviert. Der Einsatz von Milanović für \"die Kroaten\" in Bosnien-Herzegowina hat demnach wohl eher mit seinem Ethno-Nationalismus zu tun.\nAls kroatisch-nationalistische Politiker in Bosnien-Herzegowina kürzlich damit drohten, einen eigenen Landesteil zu etablieren – ein Projekt, das im Krieg 1992 bis 1995 illegalerweise schon forciert worden war –, hielt der Präsident aus dem Nachbarland seine Hand über den verfassungswidrigen Destabilisierungsvorschlag. \"Die Kroaten sind auf dem Weg, eine besondere Einheit zu schaffen\", sagte er. Den Hohen Repräsentanten Christian Schmidt, der für die Einhaltung des Friedensvertrags in Bosnien-Herzegowina zuständig ist, nannte er \"einen kleinen Schwaben\" unbekannten Namens, der Kolonialgouverneur sei.\nMilanović untergräbt ganz aktiv die Souveränität von Bosnien-Herzegowina und verfolgt offenbar die alten Teilungs- und Kriegsziele aus den 1990er Jahren. 2020 zeichnete er ehemalige Offiziere aus, die im Krieg in Bosnien-Herzegowina für die \"dritte Entität\", die sogenannte Kroatische Republik Herceg-Bosna gekämpft hatten, ein Gebiet, das später an Kroatien angegliedert werden sollte. Insbesondere die Ehrung des Ex-Generals Zlatan Mijo Jelić, der in Bosnien-Herzegowina wegen Verbrechen gegen bosniakische Kriegsgefangene angeklagt wurde, war ein Schlag ins Gesicht für viele Opfer. Die Herceg-Bosna war schließlich Schauplatz von \"ethnischen Säuberungen\" und Plünderungen.\nMilanović versuchte auch den Völkermord im bosnischen Srebrenica zu relativieren und wirft sich regelmäßig dem unter US-Sanktionen stehenden bosnisch-serbischen Separatisten Milorad Dodik an die Brust, den er als \"unseren Partner\" bezeichnete, obwohl dieser stetig versucht, den Staat Bosnien-Herzegowina zu zerstören.\nMilanović ist mittlerweile über die Grenzen für seine Beleidigungen berühmt. Den österreichischen Lockdown für Ungeimpfte brachte er mit \"Methoden der 1930er-Jahre\" in Verbindung, also mit Faschismus, und bezeichnete ihn als \"Unsinn\". Die strengen Pandemiemaßnahmen stammen laut Milanović von \"Brüsseler Idioten\", und der niederländische Regierung ließ er wegen der Demos in Rotterdam ausrichten: \"Ihre Leute haben rebelliert. Nicht die Einwanderer, sondern die blonden, blauäugigen Niederländer. Denken Sie darüber nach, meine Herren!\"\nMilanović ignorierte selbst die Pandemiemaßnahmen, Kontrollen würde er nicht hineinlassen, meinte er. An den Soldaten, die die Präsidentenresidenz bewachten, käme niemand ungebeten oder \"ohne Gerichtsbeschluss\" vorbei, so Milanović. Die potenziellen Inspektoren bezeichnete er als \"Janitscharen\", eine Anspielung auf die Elitesoldaten der Osmanen. \"Ich meine, was kommt als Nächstes? … Die Sturmstaffel auf den Straßen?\", fragte er.\nPremier Plenković sprach angesichts der \"Charmeoffensive\" des Präsidenten ironisierend von einer \"beständigen Erfolgsbilanz bei der Verbesserung der guten Beziehungen zu einer Reihe von Ländern, die für uns sehr wichtig sind\". Der Präsident und der Premier haben mittlerweile eine gut eingeübte Animosität, die sich in permanenten Rangeleien widerspiegeln.\nAls im Sommer 2020 publik wurde, dass Milanović während des Lockdowns einen Club in Zagreb besucht hatte, und Journalisten nachfragten, was es dort so Besonderes gegeben habe, machte Milanović sich über deren Neugier lustig: \"Dort gibt es ein Einhorn und drei Reptilien!\" Plenković attestierte Milanović in der Folge Tollwut.\nDer Staatschef nutzte Facebook, um seinen Grant loszuwerden. Er kündigte an, sich bei allen zu entschuldigen, auch bei jenen, die ihm Tollwut unterstellen würden, was viel schlimmer sei als Covid-19. \"Es infiziert Säugetiere, Hunde, Füchse und Vampirfledermäuse\", beschrieb der Präsident seine virologischen Kenntnisse.\nMilanović meinte zudem, man solle doch auch Plenković fragen, wo er eigentlich während des Lockdowns gewesen sei. \"Was denkst du, dass er nach Hause gegangen ist, um das Vaterunser zu beten?\", sagte er in seiner pampigen Art. Plenković genoss es wiederum sichtlich, Milanović so sauer zu sehen, und kommentierte seinerseits, dass der Staatschef doch sehr nervös erscheine und erklären müsse, weshalb dies so sei. \"Ich weiß ehrlich gesagt nicht, welche Art von Stein ihn im Schuh drückt, etwas stört ihn aber offensichtlich.\" Milanović nannte Plenković daraufhin einen \"heldenhaften Hasen\".\nWenn man ihn auf seine Verbalinjurien anspricht, meint der Mann: \"Ich bin nicht vulgär. Ich bin unhöflich, aber nur, wenn ich provoziert werde.\" Auf sozialen Medien schickte er kürzlich \"einen dicken Kuss an alle Hasser\". Zu erwarten ist, dass der Präsident in der ihm eigenen Blasiertheit und Bissigkeit weiter motzen wird. \"Aus diesem Zustand werden wir nicht durch den Heiligen Geist herauskommen, wie es in der kroatischen Umgangssprache heißt\", sagte er einmal. Ein heiliger Geist ist rund um den Präsidenten tatsächlich keineswegs in Sicht. (Adelheid Wölfl, 16.5.2022)"}