{"title": "Kroatische Nationalisten drohen mit eigenem Landesteil in Bosnien", "subtitle": "Der Chef der HDZ, Dragan Čović, will das alte Kriegsziel, die Schaffung einer kroatischen Entität, umsetzen. Die USA und Großbritannien verurteilen die Drohung", "text": "Dragan Čović sorgt für Unruhe in Bosnien-Herzegowina.\nDragan Čović, der Chef der größten kroatisch-nationalistischen Partei in Bosnien-Herzegowina, HDZ, drohte nach der Ankündigung der Wahlkommission, im Herbst Wahlen abzuhalten, damit, einen eigenen \"kroatischen\" Landesteil im Land zu schaffen. Bereits im Krieg (1992–1995) wurde so ein Landesteil mit mehrheitlich kroatischer Bevölkerung illegalerweise geschaffen. Ziel einiger kroatischer Nationalisten war es damals, diesen Landesteil – genannt Herceg Bosna – abzuspalten und an Kroatien anzuschließen.\nWährend des Krieges versuchten auch serbische Nationalisten, durch solche Abspaltungen den Staat Bosnien-Herzegowina zu zerstören. Bis heute versuchen diese Nationalisten, ihre Kriegsziele umzusetzen. Čović ist dabei ein enger Verbündeter des bosnisch-serbischen prorussischen Separatisten Milorad Dodik. Čovićs Drohungen haben nun vor allem damit zu tun, dass seine HDZ ihre Ziele bei Verhandlungen für eine mögliche Wahlrechtsreform in den vergangenen Monaten nicht durchsetzen konnte. Die HDZ möchte nämlich, dass im dreiköpfigen Staatspräsidium nur mehr ein Kroate vertreten sein kann, der der HDZ zugehört – und nicht wie jetzt der Mitte-links-Politiker Željko Komšić.\nKroaten sind nicht diskriminiert\nAllerdings ist das derzeitige Wahlrecht in dieser Hinsicht verfassungskonform, Mitglieder der kroatischen Volksgruppe in Bosnien-Herzegowina verfügen aufgrund der Daytoner Verfassung über zahlreiche Rechte und sind – anders als andere Bosnier und Herzegowiner – nicht diskriminiert. Allerdings hat die HDZ in den vergangenen Jahren immer wieder Stimmen eingebüßt, und Čović versuchte durch die Forderungen nach einer Wahlrechtsreform auch, seine Macht abzusichern.\nWeil nun aber alle Fristen verstrichen sind, die vor der Wahl am 2. Oktober noch eine Änderung des Wahlgesetzes möglich machen, setzt Čović nun offenbar auf Eskalation. Sowohl die US-Botschaft als auch die britische Botschaft in Bosnien-Herzegowina verurteilten die Drohungen des Chefs der HDZ. \"Die Behinderung der Finanzierung und Abhaltung von Wahlen sowie die Drohung mit einer weiteren Teilung Bosnien und Herzegowinas widersprechen der Verfassung von Dayton, sie sind destabilisierend und widersprechen dem euro-atlantischen Weg des Landes\", so die US-Botschaft in Sarajevo.\nUSA fordern echte Reformen\nDie US-Botschaft forderte indes \"echte Reformen\", etwa im Bereich der Rechtsstaatlichkeit, ein. Die britische Botschaft drohte Čović Sanktionen an: \"Wir erinnern jeden politischen Akteur, der einseitige Schritte gegen die Rechts- und Verfassungsordnung dieses Landes erwägt oder droht, dass dies ein Weg ist, der nur zu einer zunehmenden Isolation führen wird, und dass ein solches Vorgehen den Interessen der Bürger dieses Landes zuwiderläuft\", hieß es.\nČović hatte diese Woche in einem Brief an die Internationale Gemeinschaft angekündigt, \"alle rechtlichen Verfahren und politischen Schritte für die neue institutionelle und territoriale Organisation von Bosnien und Herzegowina\" einzuleiten. Unterstützung bekommt er aus Kroatien. Der kroatische Premier Andrej Plenković twitterte, dass ohne eine Wahlrechtsreform keine \"legitime Vertretung der Kroaten\" möglich sei.\nNur nationales Attribut, aber keine Vertretung\nDer Begriff \"legitime Vertretung\" wurde von kroatisch-nationalistischen Lobbygruppen erfunden, um ihre politischen Ziele zu erreichen. Die drei Mitglieder des bosnischen Staatspräsidiums (ein Serbe, ein Bosniake, ein Kroate) sind jedoch keine Vertreter der Volksgruppen, sondern haben laut der Verfassung bloß ein nationales Attribut. Die Tatsache, dass nur Serben, Bosniaken und Kroaten und nicht alle möglichen Bürger und Bürgerinnen von Bosnien-Herzegowina für das Staatspräsidium kandidieren dürfen, ist außerdem menschenrechtswidrig und sollte ohnehin schon längst aufgrund von Entscheidungen des Europäischen Gerichtshofs für Menschenrechte geändert worden sein. (Adelheid Wölfl aus Sarajevo, 5.5.2022)\nZum Thema:\nMilitärexperte: \"Dodik destabilisiert Bosnien auf Anweisung des Kreml\"\nBosnisch-serbischer Nationalist Dodik: \"Es lebe Russland!\""}