{"title": "EM-Chancen von ÖFB-U21 mit 0:0 in Kroatien weiter gesunken", "subtitle": "Gregoritsch-Truppe hatte bei Lattenschuss Glück – Teamchef lobte \"ausgezeichnete Einstellung und Disziplin\"", "text": "Gregoritsch: \"Wir haben unser Minimalziel, den Punkt, erreicht.\"\nVarazdin – Österreichs U21-Fußball-Nationalteam hat die makellose Serie von Kroatien in der EM-Qualifikation beendet. Die Truppe von Teamchef Werner Gregoritsch erkämpfte sich am Freitagabend in einer durch Chancenarmut auf beiden Seiten geprägten Partie in Varazdin ein torloses Remis. Der Punkt half allerdings im Rennen um ein Endrunden-Ticket nicht entscheidend weiter, die ÖFB-Auswahl ist in der Gruppe A nach acht von zehn Spielen weiter nur Dritter.\nDer Gruppensieg ist bei sechs Zählern Rückstand auf die nach wie vor ungeschlagenen Kroaten, die erst siebenmal gespielt haben, kein Thema mehr. Auf Norwegen fehlen zwei Punkte, wobei der Zweite noch zwei Partien mehr als das ÖFB-Team vor sich hat. Bei der nächsten geht es am Dienstag (18.00 Uhr) in Ried gegen Österreich. Die Gastgeber sind da wie auch zum Abschluss am 3. Juni zu Hause gegen Finnland zum Siegen gezwungen, um die theoretische Chance auf die EM zu wahren. Die Gruppensieger und die zwei besten Gruppen-Zweiten fahren zum Turnier nach Rumänien und Georgien, die weiteren Tabellen-Zweiten müssen in die Play-offs.\nGregoritsch musste aufgrund zahlreicher Ausfälle viele Stützen vorgeben, auch deshalb verhalf er mit Abwehrspieler Martin Moormann und Stürmer Bernhard Zimmermann zwei Rapidlern zum Debüt. \"Ich glaube, dass wir ein richtig starkes Spiel gemacht und wenig zugelassen haben. Leider hat uns offensiv ein wenig die Zielstrebigkeit gefehlt. Aber ich bin sicher, dass wir mit so einer Leistung gegen Norwegen gewinnen werden\", sagte Moormann.\nDarauf hofft klarerweise auch Gregoritsch: \"Wir haben unser Minimalziel, den Punkt, erreicht. Unsere Einstellung und Disziplin waren ausgezeichnet. Ich möchte meiner Mannschaft zu dieser Leistung gratulieren. Dass bei nur zwei Trainingseinheiten in der Offensive nicht immer alle Abläufe passen, ist klar. Jetzt müssen wir unsere offene Rechnung mit Norwegen begleichen.\"\nDie Österreicher konnten im Gradski Stadion von Varteks Varazdin den Ball von Beginn an gut in den eigenen Reihen halten, waren trotz offensiver Ausrichtung mit einer 3-5-2-Formation aber nicht in der Lage in der ersten Hälfte ernsthafte Torgefahr auszustrahlen. Beide Abwehrreihen standen sicher, ließen quasi überhaupt nichts zu. Der ÖFB-Auswahl kam dabei sicher entgegen, dass die Kroaten aufgrund ihrer bisherigen Siegesserie deutlich weniger Druck hatten.\nMitte der zweiten Hälfte schaute zumindest eine Halbchance der Gäste heraus. Eine abgefälschte Wimmer-Hereingabe landete nicht beim in der Mitte einschussbereiten Zimmermann (66.). Sonst waren die Hausherren in der Folge dem Sieg näher. Rapid-Goalie Niklas Hedl konnte sich bei einem Schuss von Salzburg-Stürmer Roko Simic auszeichnen (68.), zudem scheiterte Ante Palaversa mit einem Linksschuss an der Latte (80.).\nAuch wenn sich die Kroaten danach noch durch eine Gelb-Rote Karte von Lukas Kacavenda (82.) selbst schwächten, kam die Gregoritsch-Elf nicht mehr in die Nähe eines Treffers. Immerhin konnte man im Vergleich zum 1:3 in Österreich im ersten direkten Duell vor der Winterpause einen Punkt mitnehmen.\nTeamchef Werner Gregoritsch: \"Wir haben unser Minimalziel, den Punkt, erreicht. Unsere Einstellung und Disziplin waren ausgezeichnet. Ich möchte meiner Mannschaft zu dieser Leistung gratulieren. Dass es bei nur zwei Trainingseinheiten in der Offensive nicht immer alle Abläufe passen, ist klar. Jetzt müssen wir unsere offene Rechnung mit Norwegen begleichen.\" (APA; 25.3.2022)\nKroatien – Österreich 0:0\nVarazdin, Gradski Stadion Varteks\nGelb-Rote Karte: Kacavenda (82./Foul/Kroatien)\nÖsterreich mit: N. Hedl – Affengruber, Klarer, Moormann – P. Wimmer, Braunöder, Taferner (87. Demaku), Prass – Schmid – Adamu, Zimmermann (79. Saracevic)"}