{"title": "Mysteriöser Drohnenabsturz beschäftigt kroatische Behörden", "subtitle": "Die Drohne, die Donnerstagabend in der Nähe von Zagreb abstürzte, war mit Sprengstoff bestückt, bestätigten die Behörden am Sonntag. Die Untersuchung geht weiter", "text": "Kroatische Regierungsmitglieder besuchten am Samstag die Absturzstelle einer – wohl versehentlich in der Nähe von Zagreb gelandeten – Drohne.\nDer Absturz einer mysteriösen Drohne in der Nähe von Zagreb am Donnerstagabend sorgt weiter für Diskussionen in Kroatien. In dem Wrack der Drohne wurden kroatischen Behörden zufolge auch Reste von Sprengstoff gefunden. Die Drohne dürfte demnach mit einer Bombe bestückt gewesen sein. Die Überreste weisen darauf hin, dass es sich um eine Bombe sowjetischer Bauart gehandelt hat.\nDies bestätigte am Sonntag auch Verteidigungsminister Mario Banožić. Das Gebiet in der Nähe des Jarun-See wurde abgesperrt und die Spuren von Sprengstoff beseitigt. Auch ein Teil eines Studentenwohnheims musste aus Sicherheitsgründen evakuiert werden. Der Minister sagte, es sei weiterhin unklar, ob das unbemannte Flugzeug des Typs Tu-141 von russischer oder ukrainischer Seite geschickt worden sei.\nIn den vergangenen Tagen wurde darüber spekuliert, dass die Drohne möglicherweise aufgrund eines menschlichen Fehlers an einem falschen Ort gelandet ist. Möglich wäre etwa ein Programmierfehler. So könnte es etwa sein, dass die Drohne eigentlich in den Ort Yarun in der Ukraine geschickt werden sollte und aufgrund der Begriffsähnlichkeit im kroatischen Jarun landete.\nUnzufrieden mit Nachbarn\nMinister Banožić zeigte sich am Sonntag unzufrieden darüber, dass die Nachbarstaaten – die Drohne war zuvor über Rumänien und Ungarn geflogen – den Vorfall nicht gleich an Kroatien gemeldet hatten. Eine detaillierte Analyse des Geschehens werde mit den Nato-Verbündeten durchgeführt, kündigte der Verteidigungsminister an. \"Wenn das Problem in den Nachbarländern rechtzeitig erkannt und behoben worden wäre, wären wir heute nicht hier\", fügte Banožić hinzu. Er habe bereits mit dem ungarischen und dem rumänischen Verteidigungsminister gesprochen, teilte er mit. Diese hätten ihm versprochen, alle Informationen auszuwerten.\nDie Drohne dürfte beim Aufprall auf dem Boden explodiert sein. Die Blackbox wird noch ausgewertet. Premierminister Andrej Plenković und andere Regierungsmitglieder besuchten die Absturzstelle. Auf einer Pressekonferenz sagte der Bürgermeister von Zagreb, Tomislav Tomašević, es sei \"erstaunlich, dass niemand verletzt worden sei\". Die ukrainische Armee verwendet sowjetische Drohnen aus den 1970er Jahren. Doch der ehemalige ukrainische Botschafter in Kroatien, Markian Lubkivsky sagte, dass die Drohne nicht aus der Ukraine gekommen sei. (Adelheid Wölfl, 13.3.2022)"}