{"title": "Wiener Kroatenball im virtuellen Ausweichquartier", "subtitle": "Der Ball feiert am Samstag seinen 75. Geburtstag – wegen Corona allerdings wieder nicht im angestammten Parkhotel Schönbrunn, sondern wie im Vorjahr auf Youtube", "text": "Kolo Slavuj tanzt eine Spitzen-Polonaise.\nDas Burgenlandkroatische – von Resetarits und Parits über Kolonovits und Keglevits bis zu Orsolics, Stipsits, Stoisits – ist seit langem ein prägender Teil des ausgeprägt Wienerischen geworden. Das ist, alles in allem, gut für die Bundeshauptstadt. Und darum wird dieser Umstand seit langem auch entsprechend gefeiert. Nicht irgendwo, sondern im mondänen Parkhotel Schönbrunn.\nAm Samstag hätte dort die 75. Auflage des Hrvatski bal, des Wiener Kroatenballs, stattfinden sollen. So wie im Vorjahr grätschte allerdings wiederum Corona dazwischen. Das sei heuer besonders schade, sagt Peter Tyran, \"weil es ja der Kronjuwelenball wäre\". Das Kronjuwelenjubiläum nennt man den – zugegeben äußerst seltenen – 75. Hochzeitstag.\nTyran ist langjähriger Chefredakteur von \"Hravatsk Novine\", jener Wochenschrift, die sich schon seit 1910 ums Überleben der kroatischen Sprache \"inmitten des deutschen Ozeans\" kümmert. Er ist auch Vorstandsmitglied im Wiener Hravatski Centar, das den Kroatenball veranstaltet und nun zum zweiten Mal ins Virtuelle, in den eigenen Youtube-Kanal, flüchten muss.\n\"Wir haben das aber mit unserer Erfahrung aus dem vorigen Jahr jetzt natürlich professioneller machen können\", freut sich Tyran. Tagelang sei im Parkhotel Schönbrunn gedreht worden, \"um möglichst viel vom Flair eines festlichen Treibens einzufangen\".\nNeben verschiedenen Tanzorchestern wurde vor allem die Performance des Folkloreensembles Kolo Slavuj eingefangen. Dieses feine Paar feierte im Vorjahr Silberhochzeit. Beim Kroatenball im Jahr 1971 hat sich die junge Tanzgruppe Kolo aus der einen burgenlandkroatischen Hauptstadt – Beč, also Wien – in das stattliche Tamburica-Ensemble Slavuj aus der anderen burgenlandkroatischen Hauptstadt – Veliki Borištof / Großwarasdorf – verliebt. Seither sind beide zusammen ein integraler Bestandteil wienerisch-burgenlandkroatischen Kulturlebens.\nWofür Peter Tyran und sein Team nicht sorgen können, das ist die entsprechende Stimmung daheim vor Youtube. \"Für die passende Abendgarderobe und ein deftiges Gulasch müssen die Onlinegäste selbst Sorge tragen.\" Man könne sich daheim ja entsprechend festlich stimmen. Dafür gebe es um 75 Euro ein eigenes Ballpaket.\nDas lässt sich auch im Nachhinein bestellen. Denn neben Wein aus Uzlop/Oslip, einer Gulasch-Gewürzmischung aus Cindrof/Siegendorf, einer Flasche Sekt aus Gols und anderem gibt es auch – oder vor allem – einen Gutschein für zwei Platzreservierungen für den 76. Ball der Wiener Kroaten.\nDer virtuelle Kroatenball findet am Samstag zwischen 20 und 22 Uhr hier statt. (wei, 28.1.2022)"}