{"title": "ÖFB-Team in Nations League gegen Frankreich, Dänemark und Kroatien", "subtitle": "Foda: \"Wollen den einen oder anderen Punkt mitnehmen\" – Deutschland gegen Italien und England – Spanien trifft auf Portugal, Belgien auf die Niederlande", "text": "Das Objekt der Begierde: die Trophäe für den Sieger der Nations League.\nNyon – Österreichs Fußball-Nationalmannschaft bekommt es in der kommenden Nations League in der Gruppe 1 von Liga A mit Frankreich, Dänemark und Kroatien zu tun. Das hat die Auslosung am Donnerstag in Nyon ergeben. Das erste Match ist am 3. Juni eine Auswärtspartie in Kroatien.\nDie Gruppensieger kämpfen im Juni 2023 um den Nations-League-Titel, die Gruppenletzten steigen in Liga B ab. ÖFB-Teamchef Franco Foda meinte in einer ersten Reaktion im ORF: \"Eine sehr interessante Gruppe und eine große Herausforderung vor allem mit dem Weltmeister und dem Vizeweltmeister. Es werden spannende Spiele, wir wollen den einen oder anderen Punkt mitnehmen.\"\nFrankreich – laut Foda absoluter Top-Favorit in der Gruppe – ist regierender Weltmeister, Nations-League-Titelverteidiger und gespickt mit Topstars wie Kylian Mbappe, Antoine Griezmann oder Karim Benzema. Allerdings kam bei der jüngsten EURO bereits im Achtelfinale gegen die Schweiz das Aus. Auch Kroatien verabschiedete sich bei der EM in der Runde der letzten 16. Der Vizeweltmeister, der alle bisherigen fünf Duelle mit Österreich gewonnen hat, musste sich Spanien nach Verlängerung beugen.\nDie Dänen hingegen scheiterten bei der EURO erst im Semifinale an England. Wie stark \"Danish Dynamite\" ist, bekam das ÖFB-Team in der abgelaufenen WM-Qualifikation zu spüren – daheim setzte es ein 0:4, auswärts ein 0:1. \"Ich hätte mir statt Dänemark eine andere Mannschaft gewünscht. Auf der anderen Seite gibt es uns die Möglichkeit, Revanche zu nehmen. Wir haben uns in diesen beiden Spielen unter Wert verkauft\", sagte Foda.\nDer Teamchef erklärte, seine Wunschgegner wären Italien, Deutschland und England gewesen. \"Das wäre toll für alle Fans gewesen, leider ist es nicht so gekommen. Nichtsdestotrotz spielen wir gegen den Weltmeister und gegen den Vizeweltmeister, insofern sind wir sehr zufrieden.\"\nFrankreich verfüge über eine \"tolle Mannschaft mit großer Qualität. Vielleicht waren sie bei der EM nicht in optimaler Verfassung, wobei man schon auch sagen muss, dass sie mit Pech ausgeschieden sind\", betonte Foda.\nSo wie die Franzosen sind auch die Kroaten und Dänen schon jetzt für die WM in Katar qualifiziert – sie werden die Nations-League-Partien aber nicht zu Testzwecken verwenden, ist Foda überzeugt. \"Gerade in der Liga A hat man gesehen, dass alle Mannschaften diesen Bewerb sehr ernst nehmen. Da geht es auch um einen Titel.\" Das Ziel des ÖFB-Teams ist für den Nationaltrainer klar: \"Wir wollen alles versuchen, um in der Liga A zu bleiben.\"\nÖFB-Sportdirektor Peter Schöttel meinte zur Auslosung: \"Es ist eine schöne Gruppe, die eine große Herausforderung für uns darstellt. Frankreich ist ein Gegner mit sehr hoher Qualität, vor allem in der Offensive mit Spielern wie Mbappe, Griezmann oder Benzema. Kroatien ist eine sehr spielstarke Mannschaft. Dänemark ist ein alter Bekannter, jetzt haben wir die Möglichkeit zu zeigen, dass wir die Lehren gezogen haben.\"\nVorerst stehen allerdings nicht die Nations-League-Matches, sondern das WM-Play-off im Mittelpunkt. Dort trifft Österreich am 24. März in Cardiff auf Wales – im Falle eines Erfolgs ginge es fünf Tage später im Wiener Happel-Stadion gegen den Sieger aus Schottland gegen die Ukraine um ein Endrunden-Ticket. \"Wenn alle topfit sind, wenn wir hoffentlich nicht so viele Verletzte wie in der WM-Qualifikation haben, sind wir in der Lage, in Wales zu gewinnen\", meinte Foda.\nDiesbezüglich sieht es im Moment gut aus – die seit Monaten fehlenden Xaver Schlager und Sasa Kalajdzic sollten Ende März wieder einsatzbereit sein, Stefan Lainer gab bereits sein Comeback nach überstandenem Knöchelbruch. (APA, 16.12.2021)\nAuslosung für die Nations League 2022/23 am Donnerstag in Nyon:\nLiga A:\nGruppe 1: Frankreich, Dänemark, Kroatien, ÖSTERREICH\nGruppe 2: Spanien, Portugal, Schweiz, Tschechien\nGruppe 3: Italien, Deutschland, England, Ungarn\nGruppe 4: Belgien, Niederlande, Polen, Wales\nLiga B:\nGruppe 1: Ukraine, Schottland, Irland, Armenien\nGruppe 2: Island, Russland, Israel, Albanien\nGruppe 3: Bosnien-Herzegowina, Finnland, Rumänien, Montenegro\nGruppe 4: Schweden, Norwegen, Serbien, Slowenien\nLiga C:\nGruppe 1: Türkei, Luxemburg, Litauen, Färöer\nGruppe 2: Nordirland, Griechenland, Kosovo, Zypern oder Estland\nGruppe 3: Slowakei, Belarus, Aserbaidschan, Kasachstan oder Moldau\nGruppe 4: Bulgarien, Nordmazedonien, Georgien, Gibraltar\nLiga D:\nGruppe 1: Liechtenstein, Andorra, Kasachstan oder Moldau, Lettland\nGruppe 2: San Marino, Zypern oder Estland, Malta\nÖFB-Spielplan in der Nations League 2022:\nFreitag, 3. Juni:\nKroatien – Österreich (20.45 Uhr)\nMontag, 6. Juni:\nÖsterreich – Dänemark (20.45)\nFreitag, 10. Juni:\nÖsterreich – Frankreich (20.45)\nMontag, 13. Juni:\nDänemark – Österreich (20.45)\nDonnerstag, 22. September:\nFrankreich – Österreich (20.45)\nSonntag, 25. September:\nÖsterreich – Kroatien (20.45)"}