{"title": "Flüchtlingskind in slowenisch-kroatischem Grenzfluss ertrunken", "subtitle": "Ein zehnjähriges Mädchen hatte versucht, zusammen mit seiner Mutter und Geschwistern von Kroatien nach Slowenien zu gelangen", "text": "Das Mädchen konnte nur mehr tot geborgen werden.\nZagreb/Ljubljana – Im slowenisch-kroatischen Grenzfluss Dragonja ist ein zehnjähriges Mädchen aus der Türkei bei dem Versuch, die Grenze zu überqueren, ums Leben gekommen. Das Kind wollte am Donnerstagabend zusammen mit seiner Familie durch den Fluss von Kroatien nach Slowenien gelangen, wurde aber vom strömenden Wasser mitgerissen. Nach einer groß angelegten Suchaktion auf beiden Seiten der Grenze wurde am Samstag die Leiche des Mädchens gefunden, wie die Medien berichteten.\nDie vermisste Zehnjährige wurde am frühen Samstagnachmittag rund 400 Meter flussabwärts vom Ort des Verschwindens auf der kroatischen Seite des Flusses gefunden, wie Medien berichteten. Sie wurde von den Tauchern etwa zwei Meter unter Wasser entdeckt, bestätigte die slowenische Polizei. Das Kind soll beim Überqueren des Flusses von den Schultern seiner Mutter weggerissen worden sein, die 47-jährige Frau konnte sich selbst an einem Baum inmitten des Flusses festhalten. Sie wurde von slowenischen und kroatischen Polizeibeamten sowie einem Dorfbewohner, der auch die Polizei alarmierte, aus dem kalten Wasser gerettet werden. Unterkühlt wurde sie in ein Spital in der kroatischen Stadt Pula eingeliefert.\nDie Frau war noch mit drei weiteren Kindern unterwegs gewesen. Ihre fünfjährige Tochter und ein 18-jähriger Familienangehöriger, angeblich ihr Neffe, befanden sich bereits auf der slowenischen Seite der Grenze, ihr 13-jähriger Sohn war noch auf der kroatischen Seite geblieben. Er war es, der laut Medien am Donnerstag gegen 20.00 Uhr bei einem am nächsten gelegenen Haus um Hilfe bat.\nDie Suchaktion lief sofort am Donnerstagabend auf beiden Seiten der Grenze an und wurde am Freitag und Samstag mit einem Großaufgebot fortgesetzt. Neben Polizeibeamten und der Feuerwehr suchten auch Taucher und Spürhunde nach dem vermissten Mädchen. Wegen des schwer zugänglicher Terrains wurden außerdem Drohnen eingesetzt. Nach Angaben der Behörden wurden sechs bis sieben Kilometer des Flusses durchsucht. Am Freitag entdeckten die Taucher eine Kinderjacke, bis zuletzt hatten die Rettungsmannschaften laut Medien die Hoffnung, das Kind lebend zu finden.\nDie 47-jährige Mutter wurde mittlerweile aus dem Krankenhaus entlassen und beantragte in Kroatien Asyl. (APA, 12.11.2021)"}